[
    {
        "id": "Beda, o Venerável8269",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O Senhor havia sido questionado sobre duas coisas. Alguns o acusavam de expulsar demônios por meio de Beelzebu, aos quais já havia respondido; e outros, tentando-o, lhe pediam um sinal do céu, com os quais agora começa a responder; daí se segue: \"Mas, havendo-se reunido as multidões, começou a dizer: 'Esta geração é uma geração má'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duplici dominus fuerat quaestione pulsatus. Quidam enim calumniabantur eum in Beelzebub eiecisse Daemonia, quibus hactenus est responsum; et alii tentantes, signum de caelo quaerebant ab eo, quibus ab hinc respondere incipit; unde sequitur turbis autem concurrentibus, coepit dicere: generatio haec, generatio nequam est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": ". Ambrosius.8270",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Para que você saiba que o povo da sinagoga é deformado, onde a felicidade da Igreja é louvada. Assim como Jonas foi um sinal para Nínive, assim também o Filho do Homem o será para os judeus; daí se segue: \"pede um sinal\"; e não lhe será dado nenhum sinal, a não ser o sinal do profeta Jonas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scias synagogae populum deformari, ubi Ecclesiae beatitudo laudatur. Sicut autem fuit Ionas signum Ninivitis, ita erit et filius hominis Iudaeis; unde subditur signum quaerit; et signum non dabitur ei, nisi signum Ionae prophetae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": "São Basílio8271",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Sinal é uma coisa posta em evidência, contendo em si a declaração de algo oculto; assim como o sinal de Jonas, a descida aos Infernos e a subida de Cristo, e a ressurreição dentre os mortos representam; donde se segue que, assim como Jonas foi sinal de Nínive, assim também o Filho do homem é sinal desta geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signum est res in propatulo posita, alicuius occulti continens in se declarationem; sicut Ionae signum descensum ad Inferos ac iterum ascensum Christi, et resurrectionem a mortuis repraesentat; unde subditur nam sicut Ionas fuit signum Ninivitis, ita et filius hominis generationi isti"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": "Beda, o Venerável8272",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Dão-lhes um sinal, não do céu, porque eram indignos de vê-lo; mas do profundo do Inferno: sinal, a saber, da encarnação, e não da divindade; da paixão, e não da glorificação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signum eis tribuit, non de caelo, quia indigni erant videre; sed de profundo Inferni: signum scilicet incarnationis, non divinitatis; passionis, non glorificationis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": ". Ambrosius.8273",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim como o tipo de Jonas é sinal da paixão do Senhor, também é testemunho dos pecados graves que os judeus cometeram.  Pode-se notar, ao mesmo tempo, o oráculo da majestade e o juízo da piedade: pois, pelo exemplo dos ninivitas, é denunciado o castigo e demonstrado o remédio; donde também os judeus não devem desesperar da indulgência, se quiserem fazer penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem Ionae typus signum dominicae passionis est, ita etiam gravium, quae Iudaei commiserunt, testificatio peccatorum est. Simul advertere licet et maiestatis oraculum, et pietatis iudicium: namque Ninivitarum exemplo et denuntiatur supplicium, et remedium demonstratur; unde etiam debent Iudaei non desperare indulgentiam, si velint agere poenitentiam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": "Teofilacto de Bulgária8274",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas Jonas, após sair do ventre da baleia, converteu os ninivitas com sua pregação; porém, a geração dos judeus, ao Cristo ressuscitado, não acreditou: daí o preconceito que tiveram; sobre esse preconceito, acrescenta-se um duplo exemplo, quando se diz que a rainha do Sul se levantará no juízo com os homens desta geração e os condenará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Ionas post exitum suum a ventre ceti, sua praedicatione Ninivitas convertit; Christo vero resurgenti Iudaeorum generatio non credidit: unde praeiudicium fuit eis; de quo praeiudicio subdit duplex exemplum, cum dicitur regina Austri surget in iudicio cum viris generationis huius, et condemnabit illos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": "Beda, o Venerável8275",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não, certamente, pela autoridade do juízo, mas pela comparação de um feito melhor; donde se segue que veio dos confins da terra para ouvir a sabedoria de Salomão: e eis que aqui há algo mais que Salomão. Aqui, neste lugar, não é um pronome, mas um advérbio de lugar, e significa: isto é, está presente entre vós, aquele que é incomparavelmente superior a Salomão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non utique potestate iudicii, sed comparatione facti melioris; unde sequitur quia venit a finibus terrae audire sapientiam Salomonis: et ecce plusquam Salomon hic. Hic in isto loco non pronomen est, sed adverbium loci, et significat: idest, in praesentiarum inter vos conversatur qui incomparabiliter est Salomone praestantior"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": ". Cyrillus.8276",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Não disse, porém: \"Sou maior que Salomão\"; para nos persuadir a nos humilhar, embora sejamos abundantes em graças espirituais; como se dissesse: uma mulher bárbara se apressou em ouvir Salomão, percorrendo um longo caminho para ouvir a ciência dos animais visíveis e as forças das ervas; mas vós, quando estais presentes e ouvis dos invisíveis e celestiais a própria sabedoria que vos instrui, e que comprova as suas palavras com sinais e obras, afastai-vos do Verbo e deixais passar despercebidas as maravilhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: maior Salomone ego sum; ut persuadeat nobis humiliari, etsi fecundi sumus spiritualium gratiarum; quasi dicat: festinavit ad audiendum Salomonem mulier barbara, per tam longum iter auditura scientiam visibilium animantium, et vires herbarum; vos autem cum assistatis et audiatis de invisibilibus et caelestibus ipsam sapientiam vos instruentem, et verba signis et operibus comprobantem; alienamini contra verbum, et miracula insensibiliter praeteritis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": "Beda, o Venerável8277",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se, porém, a rainha do Sul, da qual não se duvida que seja escolhida, se levantará no juízo com os reprováveis, demonstra-se a ressurreição de todos os mortais, bons e maus; e isso não segundo as fábulas dos judeus, mil anos antes do juízo, mas no próprio juízo futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem regina Austri, quae electa esse non dubitatur, surget in iudicio cum reprobis, ostenditur una cunctorum, bonorum scilicet malorumque, resurrectio mortalium; et hoc non iuxta fabulas Iudaeorum mille annis ante iudicium, sed in ipso esse futura iudicio"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": ". Ambrosius.8278",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Neste ponto, condenando também o povo judeu, expressa fortemente o mistério da Igreja, que na rainha do Sul, por seu empenho em conhecer a sabedoria, se congrega dos confins do mundo, para conhecer as palavras do pacífico Salomão: rainha, de fato, cujo reino é indiviso, surgindo de diferentes e distantes povos em um único corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc quoque Iudaeorum plebem damnans, Ecclesiae mysterium vehementer exprimit, quae in regina Austri per studium percipiendae sapientiae de totius orbis finibus congregatur, ut pacifici Salomonis verba cognoscat: regina plane, cuius regnum est indivisum, de diversis et distantibus populis in unum corpus assurgens"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": ". Gregorius Nyssenus.8279",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Assim como aquela rainha era da Etiópia, e muito distante; assim, no princípio, a Igreja das nações era negra, e muito distante do conhecimento do Deus verdadeiro; mas, quando o pacífico Cristo brilhou, então, cegando os judeus, os gentios se aproximam, oferecendo a Cristo os aromas da piedade, e o ouro do conhecimento divino, e as gemas, isto é, a obediência aos preceitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem illa regina erat Aethiopum, et longe distans; sic in principio nigra erat Ecclesia gentium, et multum distabat a veri Dei notitia; at ubi pacificus Christus emicuit, tunc, caecutientibus Iudaeis, accedunt gentiles, offeruntque Christo pietatis aromata, et aurum divinae notitiae, et gemmas, obedientiam scilicet praeceptorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": "Teofilacto de Bulgária8280",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou porque o Sul é louvado nas Escrituras, como cálido e vivificante. Portanto, a alma que reina no Sul, isto é, na conversação espiritual, vem ouvir a sabedoria do rei pacífico, o Senhor nosso Deus; isto é, é elevada à contemplação, à qual ninguém chegará, a não ser que reine na boa vida. Em seguida, apresenta o exemplo dos ninivitas, dizendo: os homens de Nínive se levantarão no juízo com esta geração e a condenarão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia Auster laudatur in Scriptura, sicut calidus et vivificans. Anima igitur regnans in Austro, idest in spirituali conversatione, venit audire sapientiam Salomonis regis pacifici domini Dei nostri; idest, in contemplationem erigitur, ad quam nullus perveniet, nisi regnet in bona vita. Ponit autem consequenter exemplum de Ninivitis, dicens viri Ninivitae surgent in iudicio cum generatione hac, et condemnabunt illam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": "São João Crisóstomo8281",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matthaeum.",
        "content": "A condenação é julgada por semelhanças ou diferenças: por semelhanças, como na parábola das dez virgens; por diferenças, como quando os ninivitas condenam aqueles que estavam no tempo de Cristo, para que a condenação fique mais clara: pois aqueles eram bárbaros, estes judeus; estes alimentados por ensinamentos proféticos, aqueles nunca haviam recebido a voz divina; ali foi o servo, aqui o Senhor; aquele pregava a destruição, este anuncia o reino dos céus. É sabido, portanto, por todos que os judeus deveriam ter acreditado mais; mas aconteceu o contrário; daí ele acrescenta que fizeram penitência pela pregação de Jonas; e eis que aqui há mais do que Jonas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Condemnationis iudicium ex similibus vel dissimilibus fit: ex similibus quidem sicut in parabola de decem virginibus; ex dissimilibus autem, sicut cum Ninivitae condemnant eos qui erant tempore Christi, ut sic fiat condemnatio clarior: nam illi quidem barbari, hi vero Iudaei; hi refecti propheticis documentis, illi numquam acceperant auditum divinum: illuc ivit servus, huc dominus; ille eversionem praedicabat, iste regnum caelorum annuntiat. Notum est ergo cuilibet quod Iudaeos decebat potius credere; accidit autem contrarium; unde subdit quia poenitentiam egerunt in praedicatione Ionae; et ecce plusquam Ionas hic"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": ". Ambrosius.8282",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Quanto ao mistério, porém, a Igreja consiste em duas coisas: ou não saber pecar, o que se refere à rainha da Áustria; ou deixar de pecar, o que se refere aos ninivitas que se arrependiam. Pois o arrependimento apaga a culpa, a sabedoria a evita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum mysterium autem, ex duobus constat Ecclesia: ut aut peccare nesciat, quod scilicet pertinet ad Austri reginam; aut peccare desinat, quod scilicet pertinet ad Ninivitas poenitentiam agentes. Poenitentia enim delictum abolet, sapientia cavet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    },
    {
        "id": ". Augustinus de Cons. Evang.8283",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas narra este fato no mesmo lugar que Mateus, mas com uma ordem um pouco diferente. Quem não vê que é supérfluo indagar como o Senhor disse isso em tal ordem?  Pois devemos aprender, pela excelentíssima autoridade dos Evangelhos, que não é mentira se alguém não dispuser os discursos de alguém na ordem em que eles foram proferidos, visto que a ordem não interfere no assunto, seja assim ou de outra forma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem Lucas narrat eo loco quidem quo Matthaeus, sed aliquanto dispari ordine. Quis autem non videat superfluo quaeri quo illa ordine dominus dixerit; cum et hoc discere debeamus per Evangelistarum excellentissimam auctoritatem, non esse mendacium, si quisque non hoc ordine cuiusquam sermonem digesserit quo ille a quo processit, cum ipsius ordinis nihil intersit ad rem, sive ita sit, sive ita?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85859"
    }
]