[
    {
        "id": "Cyrillus.8257",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Após os pontos anteriores, o Senhor mostra por que o povo judeu caiu em tais opiniões sobre Cristo, dizendo: \"Quando o espírito imundo sai do homem, anda por lugares áridos, procurando repouso.\"  Mateus, explicando como este exemplo se refere aos judeus, diz: \"Assim será com esta geração perversa.\"  Enquanto viviam no Egito, seguindo os costumes egípcios, um espírito maligno habitava neles; este espírito foi expulso quando sacrificaram o cordeiro, figura de Cristo, e foram purificados pelo seu sangue, escapando assim do destruidor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praemissa ostendit dominus unde contigit populo Iudaeorum ut ad huiusmodi opiniones laberentur de Christo, dicens cum immundus spiritus exierit ab homine, ambulat per loca inaquosa, quaerens requiem. Quod enim hoc exemplum ad Iudaeos spectet, Matthaeus expressit dicens: sic erit et generationi huic pessimae. Quamdiu enim erant in Aegypto viventes ritu Aegyptiorum, inhabitabat in eis spiritus malignus, qui expulsus est ab eis, quando mactaverunt agnum in figura Christi, et liniti sunt eius sanguine, et sic evitaverunt destructorem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": ". Ambrosius.8258",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim, há uma comparação entre um único homem e todo o povo judeu, de quem o espírito imundo foi expulso pela lei.  Mas, como as nações, cujos corações eram antes áridos, mas depois, pelo Batismo, foram humedecidos pelo espírito, por causa da fé em Cristo, o Diabo não pôde encontrar repouso (pois Cristo é fogo para os espíritos imundos); por isso, voltou ao povo judeu.  Daí segue-se que, não encontrando descanso, diz: \"Voltarei à minha casa de onde saí\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque in uno homine totius populi Iudaici comparatio est, a quo per legem spiritus immundus exierat. Sed quia in gentibus, quorum corda prius arida erant, sed postmodum per Baptisma rore spiritus humescebant, propter fidem Christi requiem Diabolus invenire non potuit (immundis enim spiritibus Christus incendium est): ideo regressus est ad plebem Iudaeorum; unde sequitur et non inveniens, dicit: revertar in domum meam unde exivi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": "Orígenes de Alexandria8259",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Isto é, para aqueles que são de Israel: os quais ele viu como não contendo nada divino em si, mas desertos e vazios para a sua habitação; daí segue-se que, quando ele veio, encontrou-a varrida com vassouras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest ad eos qui sunt ex Israel: quos vidit nihil divinum in se continentes, sed desertos et vacantes habitationi eius; unde sequitur et cum venerit, invenit eam scopis mundatam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": ". Ambrosius.8260",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois, com uma aparência exterior e superficial de limpeza, o interior permanece mais sujo; nem mesmo a água do sagrado manancial lavava ou extinguia a chama: e, merecidamente, o espírito imundo voltava para ela, trazendo consigo sete espíritos piores; daí segue-se que, então, ele vai e assume sete outros espíritos piores consigo; e eles entram e habitam ali; pois, na verdade, ele cometeu o mistério da semana da lei e do oitavo dia. Assim, como a graça de um espírito sete vezes multiplicada se manifesta em nós, assim, para eles, acumula-se toda a injustiça dos espíritos imundos; pois a totalidade é muitas vezes compreendida por este número.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forensi enim et perfunctoria specie compta animo manet interiore pollutior: neque enim sacri fontis irriguo aut abluebat aut restinguebat ardorem: meritoque ad eam spiritus redibat immundus, adducens secum septem spiritus nequiores; unde sequitur et tunc vadit, et assumit septem alios spiritus secum nequiores se; et ingressi habitant ibi: quoniam scilicet in hebdomada legis et octavae mysterium commisit. Itaque, ut nobis multiplicatur septiformis spiritus gratia; ita illis immundorum spirituum omnis cumulatur iniuria: universitas enim hoc numero aliquoties comprehenditur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": "São João Crisóstomo8261",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Os demônios que atormentam as almas dos judeus são piores que os anteriores; pois, naquele tempo, eles se enfureciam contra os profetas, mas agora se insurgem contra o próprio Senhor dos profetas; e, por isso, sofreram piores castigos de Vespasiano e Tito do que no Egito e na Babilônia; donde se segue que os últimos dias daquele povo são piores que os anteriores.  Naquele tempo, eles também tinham a divina providência e a graça do Espírito Santo; agora, porém, são privados até desta assistência; por isso, há agora maior escassez de virtude, e maior sofrimento, e a perseguição dos demônios é mais violenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Incolunt autem animas Iudaeorum Daemones peiores prioribus: nam tunc temporis in prophetas saeviebant, nunc vero ipsi domino prophetarum iniuriantur; atque ideo a Vespasiano et Tito peiora passi fuerunt quam in Aegypto et in Babylone; unde sequitur et fiunt novissima hominis illius peiora prioribus. Tunc etiam aderat eis divina provisio et gratia spiritus sancti; nunc vero etiam hac cura privantur; propter quod virtutis maior penuria nunc, et aerumna intensior, et Daemonum exactio saevior"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": ". Cyrillus.8262",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Os últimos tempos também são piores que os anteriores, segundo a afirmação apostólica: \"melhor fora para eles não conhecerem o caminho da verdade, do que, depois de o conhecerem, se afastarem dele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt etiam novissima peiora prioribus, secundum illud apostolicum: melius erat eis veritatis viam non cognoscere, quam post agnitam retroire"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": "Beda, o Venerável8263",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este também pode ser entendido a respeito de qualquer herege ou cismático, ou mesmo de um mau católico, do qual, no tempo do Batismo, o espírito imundo saiu, e percorre lugares áridos; isto é, o astuto inimigo explora os corações dos fiéis, que foram purificados da moleza do pensamento, para ver se pode ali fixar os passos de sua maldade. Ele diz: \"voltar-me-ei para a minha casa de onde saí\"; no que se deve temer que a culpa, que julgávamos extinta em nós, nos oprima por nossa negligência. Ele a encontra, porém, varrida com vassouras, isto é, purificada da mancha dos pecados pela graça do Batismo, mas sem ser enriquecida por nenhuma obra boa. Por meio dos sete espíritos maus que ele assume, designa todos os vícios. São considerados piores, pois não só terão os sete vícios que são contrários às sete virtudes espirituais, mas também, por meio da hipocrisia, simularão possuir essas virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam hoc accipi de haeretico quolibet vel schismatico, vel etiam malo Catholico, de quo, tempore Baptismatis, spiritus exierat immundus, locaque inaquosa peragrat; idest, corda fidelium, quae a mollitie fluxae cogitationis expurgata sunt, callidus insidiator explorat, si quos ibi nequitiae suae gressus figere possit. Dicit autem revertar in domum meam unde exivi: in quo timendum est ne culpa, quam in nobis extinctam credebamus, per incuriam nos vacantes opprimat. Invenit autem eam scopis mundatam, hoc est gratia Baptismatis a peccatorum labe castigatam, sed nulla boni operis industria cumulatam. Per septem autem malos spiritus, quos assumit, universa vitia designat. Nequiores autem dicuntur, quia non solum habebit illa septem vitia quae septem spiritualibus sunt contraria virtutibus, sed etiam per hypocrisim ipsas se virtutes habere simulabit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": "São João Crisóstomo8264",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Não somente a eles, mas também a nós, devemos receber como aplicáveis as palavras seguintes, e os últimos dias daquele povo serão piores que os anteriores: porque, se, iluminados e afastados dos males anteriores, voltamos novamente à mesma maldade, a pena dos pecados subsequentes será mais grave.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem illis, sed et nobis fore dicta accipiamus quae sequuntur et erunt novissima hominis illius peiora prioribus: quia si illustrati et a pristinis malis remoti, denuo redimus ad eamdem nequitiam, gravior deinceps erit poena sequentium peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    },
    {
        "id": "Beda, o Venerável8265",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também pode ser entendido simplesmente que o Senhor juntou estas palavras para distinguir suas obras das de Satanás, isto é, que Ele sempre se empenha em purificar o que está poluído, enquanto Satanás se apressa em contaminar o que foi purificado com sujeiras ainda maiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posset etiam simpliciter intelligi, dominum haec ad distinctionem suorum et Satanae operum adiunxisse, quod scilicet ipse semper polluta mundare, Satanas vero mundata gravioribus sordibus contaminare festinet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85857"
    }
]