[
    {
        "id": "Beda, o Venerável8266",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quando os escribas e fariseus tentavam e blasfemavam contra o Senhor, uma mulher, com grande confiança, confessou a sua encarnação; daí se segue: \"E aconteceu que, enquanto ela dizia isto, uma mulher da multidão, elevando a voz, lhe disse: 'Bem-aventurado o ventre que te carregou e os seios que te amamentaram'\": onde confunde a calúnia dos presentes e a perfídia dos hereges futuros; pois, assim como os judeus daquela época, blasfemando as obras do Espírito Santo, negavam o verdadeiro Filho de Deus, assim os hereges, posteriormente, negando que Maria sempre fora virgem, com a cooperação da virtude do Espírito Santo, ministrasse matéria à carne do unigênito Deus, disseram que não se devia confessar o Filho, verdadeiro e consubstancial ao Pai, como homem.  Mas, se a carne do Verbo de Deus, segundo a carne que nascia, é considerada estranha à carne da mãe virgem, sem razão se bendiz o ventre que o carregou e os seios que o amamentaram.  Com que consequência se crê que ele foi nutrido com o leite dela, de cujo sêmen se nega o seu conceito, quando, segundo os físicos, ambos os líquidos emanam de uma e da mesma fonte?  Não somente a que mereceu gerar corporalmente o Verbo de Deus, mas também a todos os que, pelo ouvido da fé, conceberem o mesmo Verbo espiritualmente, e procurarem guardar a boa obra, quer em seu próprio coração, quer no coração do próximo, e, assim, nutri-la, afirma serem bem-aventurados; pois, a seguir, ele disse: \"Antes, bem-aventurados são aqueles que ouvem a palavra de Deus e a guardam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribis et Pharisaeis dominum tentantibus, simul et blasphemantibus, incarnationem eius magna fiducia quaedam mulier confitetur; unde sequitur factum est autem cum haec diceret, extollens vocem quaedam mulier de turba, dixit illi: beatus venter qui te portavit, et ubera quae suxisti: ubi et praesentium calumniam, et futurorum confundit haereticorum perfidiam; nam sicut tunc Iudaei, sancti spiritus opera blasphemando, verum Dei filium negabant; sic haeretici postea negando Mariam semper virginem, spiritus sancti cooperante virtute, nascituro unigenito Deo carnis suae materiam ministrasse, verum consubstantialemque patri filium hominis fateri non debere dixerunt. Sed si caro verbi Dei secundum carnem nascentis, a carne virginis matris pronuntiatur extranea, sine causa venter qui eum portasset, et ubera quae lactassent, beatificantur. Qua vero consequentia eius lacte credatur nutritus ex cuius semine negatur conceptus, cum ex unius et eiusdem fontis origine, secundum physicos, uterque liquor manare perhibetur? Non autem tantummodo eam quae verbum Dei corporaliter generare meruerat, sed et omnes qui idem verbum spiritualiter auditu fidei concipere, et boni operis custodia vel in suo, vel in proximorum corde parere et quasi alere studuerint, asserit esse beatos; sequitur enim at ille dixit: quinimmo beati qui audiunt verbum Dei, et custodiunt illud"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85858"
    },
    {
        "id": "São João Crisóstomo8267",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Esta resposta não foi para rejeitar a mãe, mas para mostrar que nada de bom lhe teria resultado do parto, a não ser que fosse muito boa e fiel.  Porém, se a Maria não tivesse obtido proveito, por meio de suas virtudes, em ter gerado Cristo: muito mais ainda, se tivermos um pai, irmão ou filho virtuoso, mas nós nos afastarmos da sua virtude, isso de modo algum nos será útil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non fuit hoc responsum repudiantis matrem, sed ostendentis quod nihil ei partus profuisset, nisi valde bona et fidelis fuisset. Ceterum si Mariae non proderat sine virtutibus animae Christum ab ea ortum traxisse: multo magis nobis sive patrem, sive fratrem, sive filium virtuosum habeamus, nos autem absistamus ab illius virtute, nequaquam hoc prodesse valebit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85858"
    },
    {
        "id": "Beda, o Venerável8268",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A mesma mãe de Deus, e assim, de fato, bem-aventurada, porque se tornou instrumento da encarnação temporal; mas muito mais bem-aventurada, porque permaneceu eternamente guardiã do amor do mesmo.  Com esta sentença, Ele também repreende os sábios judeus, que buscavam não ouvir e guardar a palavra de Deus, mas negá-la e blasfemá-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eadem autem Dei genitrix et inde quidem beata, quia verbi incarnandi ministra est facta temporalis; sed inde multo beatior, quia eiusdem semper amandi custos manebat aeterna. Hac etiam sententia sapientes Iudaeorum percutit, qui verbum Dei non audire et custodire, sed negare et blasphemare quaerebant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85858"
    }
]