[
    {
        "id": "Cyrillus.8322",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "A repreensão que leva os mansos a algo melhor costuma ser intolerável para os soberbos.  Assim, quando o Salvador repreendia os fariseus por se desviarem do caminho reto, toda aquela multidão de estudiosos da lei se revoltava.  Daí se diz: \"Respondeu então um dos escribas, dizendo-lhe: Mestre, ao dizer isto, também nos ofendes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redargutio quae mansuetos transfert in melius, superbis hominibus communiter intolerabilis esse solet; unde cum salvator reprehenderet Pharisaeos tamquam deviantes a recto calle, percellebatur ex hoc legisperitorum caterva; unde dicitur respondens autem quidam ex legisperitis, ait illi: magister, haec dicens, etiam nobis contumeliam facis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Beda, o Venerável8323",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que consciência miserável é essa, que, ao ouvir a palavra de Deus, se julga ofendida; e, lembrada a punição dos infiéis, sempre se entende condenada!\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam misera conscientia, quae audito Dei verbo, sibi contumeliam fieri putat: et commemorata poena perfidorum, se semper intelligit esse damnandam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Teofilacto de Bulgária8324",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Havia, porém, outros escribas, além dos fariseus; pois os fariseus, distintos dos demais, pareciam religiosos; mas os escribas eram peritos na lei, mestres que resolviam questões legais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erant autem alii legisperiti a Pharisaeis: nam Pharisaei divisi ab aliis, quasi religiosi videbantur; legis autem periti Scribae erant, doctoresque quaestiones legis solventes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Cyrillus.8325",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Cristo, porém, dirige uma repreensão aos escribas, e abate o seu orgulho vazio; daí segue: \"Ai de vós, escribas, porque sobrecarregam os homens com fardos que não podem carregar, e vós mesmos não tocais as cargas com um dedo sequer.\" Usa um exemplo claro para dirigi-los. A lei era onerosa para os judeus, como confessam os discípulos de Cristo; eles, porém, juntando os pesados fardos da lei, e os impondo aos súditos, de modo algum se preocupavam em trabalhar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem legisperitis invectivam ingerit, et deprimit vanum eorum supercilium; unde sequitur at ille ait: et vobis legisperitis vae: quia homines oneratis oneribus quae portare non possunt, et ipsi uno digito non tangitis sarcinas. Exemplo patenti utitur ad eos dirigendum. Erat lex onerosa Iudaeis, ut fatentur Christi discipuli; ipsi vero fasces importabiles legis colligantes, et subditis superponentes, ipsi nullatenus operari curabant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Teofilacto de Bulgária8326",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando o mestre pratica o que ensina, alivia o fardo, dando o exemplo de si mesmo; mas quando não faz nada do que ensina, os fardos parecem pesados para aqueles que recebem a doutrina, pois nem mesmo o mestre consegue carregá-los.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoties etiam doctor facit quae docet, alleviat fascem, tradens ad exemplum seipsum: quando vero nil agit eorum quae docet, tunc graves fasces videntur eis qui doctrinam suscipiunt, utpote qui nec a doctore possunt portari"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Beda, o Venerável8327",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ouvem corretamente que não tocavam as cargas da lei com um dedo sequer; isto é, nem mesmo em suas mínimas partes a cumpriam, como se atreviam a guardar e transmitir, contra o costume dos pais, sem fé e graça de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem audiunt quod sarcinas legis uno digito non tangerent; hoc est, nec in minimis quidem eam perficerent, quam se contra morem patrum sine fide et gratia Christi servare, et servanda tradere praesumebant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Gregorius.8328",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Há também muitos juízes severos dos pecadores, e fracos combatentes; legisladores intoleráveis, e fracos portadores; que não desejam aproximar-se, nem tocar na honestidade de vida, que irremediavelmente exigem de seus súditos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tales quoque modo plures sunt iudices severi peccantium, et debiles agonistae; intolerabiles legislatores, et debiles portatores; neque appropinquare volentes, nec palpare vitae honestatem, quam irremediabiliter exigunt a subiectis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Cyrillus.8329",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Depois de reprovar o modo oneroso dos escribas, ele lança uma repreensão geral a todos os líderes judeus, dizendo: \"Ai de vós, que constroem monumentos aos profetas, e vossos pais os mataram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam igitur reprobavit onerosam legisperitorum officinam, inducit communem invectivam in cunctos principes Iudaeorum, dicens vae vobis qui aedificatis monumenta prophetarum, et patres vestri occiderunt illos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Ambrosius.8330",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Este trecho é bom contra a superstição mais vazia dos judeus: pois, ao edificarem os túmulos dos profetas, condenavam as ações de seus pais; e, ao imitar os crimes dos antepassados, voltavam a sentença contra si mesmos.  Não é a construção, mas a imitação que é considerada crime; por isso acrescenta: \"De fato, testemunham que concordam com as obras de vossos pais, pois eles os mataram, e vós constroem seus túmulos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonus est hic locus adversus superstitionem vanissimam Iudaeorum: quia aedificando sepulchra prophetarum, patrum suorum facta damnabant; aemulando autem paterna scelera, in seipsos sententiam retorquebant: non enim aedificatio, sed aemulatio loco criminis aestimatur; unde subdit profecto testificamini quod consentitis operibus patrum vestrorum: quoniam quidem ipsi eos occiderunt, vos autem aedificatis eorum sepulchra"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Beda, o Venerável8331",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Simulavam, de fato, para captar o favor do povo, horrorizar-se com a perfídia de seus pais, honrando magnificamente as memórias dos profetas que por eles foram mortos; mas, com a própria boca, testemunham quanto consentem com a maldade paterna, agindo com injustiças contra o Senhor, preanunciado pelos profetas; donde se segue, e a sabedoria de Deus disse: \"Enviarei a eles profetas e apóstolos, e deles matarão e perseguirão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simulabant quidem se, ob favorem vulgi captandum, patrum suorum horrere perfidiam, memorias prophetarum qui ab eis occisi sunt, magnifice honorando; sed ipso ore testificantur quantum paternae nequitiae consentiant, iniuriis agendo dominum a prophetis praenuntiatum; unde subditur propterea et sapientia Dei dixit: mittam ad illos prophetas et apostolos, et ex illis occident et persequentur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Ambrosius.8332",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A sabedoria de Deus é Cristo.  Finalmente, em Mateus, tens: \"Eis que eu envio a vós profetas e sábios\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dei sapientia Christus est. Denique in Matthaeo habes: ecce ego mitto ad vos prophetas et sapientes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Beda, o Venerável8333",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se, porém, a mesma sabedoria de Deus enviou profetas e apóstolos, cessem os hereges em atribuir a Cristo um princípio virginal; deixem de pregar um Deus da lei e dos profetas e outro do Novo Testamento; embora muitas vezes a Escritura apostólica denomine profetas não somente aqueles que anunciaram a futura encarnação de Cristo, mas também aqueles que anunciaram os futuros gozos do reino celestial.  Mas de forma alguma consideraria esses últimos como superiores aos apóstolos na ordem do catálogo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem eadem sapientia Dei prophetas apostolosque misit, cessent haeretici Christo ex virgine principium dare; omittant alium legis et prophetarum, alium novi testamenti Deum praedicare; quamvis saepe etiam apostolica Scriptura prophetas non eos solum qui futuram Christi incarnationem, sed eos qui futura caelestis regni gaudia praedicunt appellet. Sed nequaquam hos crediderim apostolis in catalogi ordine praeferendos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Santo Atanásio8334",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Se, porém, os matam, a morte dos mortos clamará mais alto contra eles; se os perseguem, espalham as memórias de sua iniquidade. Pois a fuga dos perseguidos se transforma em grande culpa dos perseguidores: ninguém foge de alguém piedoso e manso, mas sim de alguém severo e impregnado de costumes injustos; e por isso segue-se que se investigue o sangue de todos os profetas, que foi derramado desde a criação do mundo até esta geração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive autem occidant, mors occisorum altius contra eos clamabit; sive persequantur, memorialia suae iniquitatis emittunt. Fuga enim persecutionem passorum in magnum redundat persequentium crimen: nemo enim pium et mansuetum fugit, sed potius austerum et moribus imbutum iniquis; et ideo sequitur ut inquiratur sanguis omnium prophetarum, qui effusus est a constitutione mundi a generatione ista"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Beda, o Venerável8335",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Indaga-se como o sangue de todos os profetas e justos é requerido de uma única geração de judeus, quando muitos santos, quer antes, quer depois da encarnação, foram mortos por outras nações.  Mas é costume das Escrituras muitas vezes considerar duas gerações de homens, tanto bons quanto maus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur quomodo sanguis omnium prophetarum atque iustorum ab una Iudaeorum generatione requiratur, cum multi sanctorum, sive ante incarnationem, sive post, ab aliis nationibus sint interempti. Sed moris est Scripturarum duas saepe generationes hominum, bonorum malorumque computare"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Cyrillus.8336",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Embora, portanto, diga demonstrativamente \"desta geração\", não expressa apenas os presentes e ouvintes da época, mas qualquer homicida: pois o semelhante é demonstrado pelo semelhante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etsi ergo dicat demonstrative a generatione ista, non exprimit solum tunc astantes et audientes, sed quemlibet homicidam: astruitur enim simili simile"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "São João Crisóstomo8337",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Porém, se diz que os judeus sofrerão males maiores, isso não é indevido, pois ousaram males a todos e não foram castigados por seus pecados passados; mas, tendo visto outros pecarem e serem punidos, não se tornaram melhores, mas cometeram coisas semelhantes; contudo, não assim que outros paguem a pena pelos pecados de outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum si dicat, Iudaeos graviora passuros; hoc non immerito fit, eo quod et peiora omnibus ausi sunt, et nullo praeteritorum castigati fuerunt; sed cum vidissent alios peccasse et punitos fuisse, non fuerunt meliores effecti, sed similia commiserunt; non autem ita quod pro commissis aliorum alii luant poenam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Teofilacto de Bulgária8338",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, mostra que os judeus são herdeiros da maldade de Caim, pois acrescenta: \"do sangue de Abel até o sangue de Zacarias, que morreu entre o altar e o templo\". Abel, de fato, foi morto por Caim; e Zacarias, que mataram entre o altar e o templo, alguns dizem ser o antigo Zacarias, filho do sacerdote Joiada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem dominus Iudaeos esse heredes malitiae Cain, ex eo quod subdit a sanguine Abel usque ad sanguinem Zachariae, qui periit inter altare et aedem. Abel siquidem a Cain occisus est; Zachariam autem, quem occiderunt inter altare et aedem, quidam dicunt esse antiquum Zachariam filium Ioiadae sacerdotis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Beda, o Venerável8339",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, por que desde o sangue de Abel, que primeiro sofreu o martírio, não é admirável; mas por que até o sangue de Zacarias, é preciso indagar, já que muitos depois dele, até o nascimento de Cristo, e logo após ele nascido, inocentes foram mortos; a menos que seja porque Abel foi pastor de ovelhas, Zacarias sacerdote, e este no campo, aquele no átrio do templo foi morto, para que os mártires de ambos os graus, isto é, leigos e aqueles dedicados ao ofício do altar, sejam incluídos sob seu nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare igitur a sanguine Abel, qui primus martyrium passus est, mirum non est; sed quare usque ad sanguinem Zachariae, quaerendum est, cum et multi post eum usque ad nativitatem Christi, et ipso mox nato innocentes perempti sint; nisi forte, quia Abel pastor ovium, Zacharias sacerdos fuit, et hic in campo, ille in atrio templi necatus est, utriusque gradus martyres, et laici scilicet, et altaris officio mancipati, sub eorum intimantur vocabulo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Gregorius Nyssenus.8340",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Alguns dizem que Zacarias, pai de João, prevendo, pelo espírito de profecia, o mistério da virgindade imaculada da Mãe de Deus, não a separou do lugar do templo destinado às virgens, querendo mostrar que estava no poder do Criador de todas as coisas revelar um novo nascimento, que não retiraria o vigor do celibato daquela que o concebera.  E este lugar era o meio entre o altar e o templo, onde se situava o altar de bronze; por isso o mataram.  Afirmam também que, ao ouvirem que o Rei do mundo viria, por temor de submissão, atacaram aquele que testemunhava o seu nascimento, matando o sacerdote no templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem dicunt, quod Zacharias pater Ioannis spiritu prophetiae coniciens mysterium virginitatis intactae Dei genitricis, nequaquam sequestravit illam a loco templi virginibus deputato, volens ostendere quod in potestate conditoris omnium erat novum ortum ostendere, qui enixae vigorem caelibatus non auferret. Erat autem hic locus medius inter altare et aedem, in qua erat altare aeneum situm, ubi propter hoc eum occiderunt. Aiunt etiam, quod, cum audirent regem mundi venturum, dispensative metu subiectionis aggrediuntur eum qui attestabatur ortum ipsius, mactantes sacerdotem in templo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Graecus.8341",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Alguns, porém, dizem que houve outra causa para a morte de Zacarias: pois, quando os bebês eram mortos, o grande João, com seus contemporâneos, deveria ter sido morto; mas Isabel, retirando o filho do meio do massacre, pediu o deserto.  Daí, como os soldados de Herodes não encontraram Isabel e o menino, voltaram sua ira contra Zacarias, matando-o enquanto ele ministrava no templo.  Segue-se o \"ai de vós, escribas e fariseus, que tendes a chave da ciência\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii autem aliam causam dicunt esse interitus Zachariae: cum enim occiderentur infantes, magnus Ioannes cum coaetaneis suis occidendus erat; sed Elisabeth eripiens filium de medio caedis, petiit eremum: unde cum satellites Herodis Elisabeth et puerum non invenirent, convertunt iram in Zachariam, occidentes ipsum ministrantem in templo. Sequitur vae vobis legisperitis, qui tulistis clavem scientiae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "São Basílio8342",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Esta palavra \"ai\", que é proferida com dores insuportáveis, convém àqueles que, pouco depois, serão lançados em grave castigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec vox vae, quae intolerabilibus profertur doloribus, eis convenit qui paulo post detrudendi erunt in grave supplicium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Cyrillus.8343",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A chave da ciência, dizemos, é a própria lei; pois a lei era uma sombra e figura da justiça de Cristo.  Assim, os escribas e fariseus, como investigadores da lei de Moisés e das palavras dos profetas, deveriam, de certa forma, abrir as portas do conhecimento de Cristo ao povo judeu. Mas não o fizeram; ao contrário, opunham-se aos milagres divinos e gritavam contra seus ensinamentos: \"Por que o ouvis?\"  Portanto, eles tiraram, ou seja, retiraram, a chave da ciência; daí segue que eles mesmos não entraram e impediram aqueles que queriam entrar.  E a fé é a chave da ciência: pois, através da fé, se conhece a verdade, segundo o dito: \"Se não crerdes, não entendereis.\"  Assim, os escribas e fariseus retiraram a chave da ciência, não permitindo que os homens cresse em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Clavem autem scientiae ipsam dicimus esse legem: erat enim lex umbra et figura iustitiae Christi. Decebat ergo legisperitos quasi indagantes legem Moysi et dicta prophetarum, reserare quodammodo populo Iudaeorum ianuas notitiae Christi. Hoc autem non fecerunt; sed e contra derogabant divinis miraculis, et contra eius dogmata clamabant: quid eum auditis? Sic igitur tulerunt, idest abstulerunt, clavem scientiae; unde sequitur ipsi non introistis, et eos qui introibant prohibuistis. Sed et fides est clavis scientiae: fit enim per fidem veritatis cognitio, secundum illud: nisi credideritis, non intelligetis. Sustulerunt igitur legisperiti clavem scientiae, non permittentes homines credere in Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Augustinus de quaest. Evang.8344",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Mas também a humildade de Cristo é a chave do conhecimento, a qual nem eles mesmos queriam compreender, nem queriam que os outros compreendessem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et clavis scientiae est humilitas Christi, quam nec ipsi intelligere, nec ab aliis intelligi volebant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Ambrosius.8345",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ainda são acusados, sob o nome de judeus, e estão sujeitos a um futuro castigo, porque, embora se apropriem da doutrina da cognição divina e impeçam os outros, eles mesmos não reconhecem o que professam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arguuntur etiam adhuc sub nomine Iudaeorum, et futuro supplicio statuuntur obnoxii: quia cum doctrinam sibi divinae cognitionis usurpent, et alios impediant, nec ipsi quod profitentur agnoscunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Augustinus de Cons. Evang.8346",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus, porém, relata todos esses acontecimentos como tendo sido ditos depois que o Senhor chegou a Jerusalém. Lucas, por outro lado, relata-os enquanto o Senhor ainda viajava para Jerusalém; portanto, me parecem ser discursos semelhantes, dos quais ele relatou um e este relatou o outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem omnia Matthaeus narrat esse dicta postquam dominus in Ierusalem venerat. Lucas autem hic narrat, cum adhuc dominus iter ageret in Ierusalem: unde mihi similes videntur esse sermones, quorum ille alterum, iste alterum narravit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Beda, o Venerável8347",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quando os fariseus e escribas ouviram quão verdadeiros eram os crimes de perfídia, simulação e impiedade deles, eles próprios o atestam, não se arrependendo, mas planejando atacar o mestre da verdade com astúcia; pois, quando ele lhes dizia isso, os fariseus e escribas começaram a insistir com veemência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam autem vera perfidiae, simulationis et impietatis suae crimina audierint Pharisaei et legisperiti, ipsi testantur, qui non resipiscere, sed doctorem veritatis insidiis moliuntur aggredi; sequitur enim cum autem hoc ad illos diceret, coeperunt Pharisaei et legisperiti graviter insistere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": ". Cyrillus.8348",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "\"Insistir\" aqui pode significar importunar, invejar ou agir com violência.  Começaram, portanto, a interromper seu discurso em várias ocasiões; daí segue que eles o impediam de falar sobre muitas coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sumitur autem insistere pro instare, vel invidere, vel saevire. Coeperunt autem interrumpere sermonem eius in pluribus; unde sequitur et os eius opprimere de multis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    },
    {
        "id": "Teofilacto de Bulgária8349",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, quando muitos interrogam um só sobre diversas matérias, e ele não pode responder a todos simultaneamente, parece aos insensatos que ele duvida.  Assim, esses maus se esforçavam contra ele, e buscavam, de outra forma, calar sua boca; ou seja, para provocá-lo a dizer algo que pudesse ser usado contra ele; daí segue que eles o cercavam, procurando capturar algo de sua boca para acusá-lo.  O que antes ele disse ser \"oprimir\", agora diz \"capturar\", ou \"arrebatar\", algo de sua boca.  Interrogavam-no agora sobre a lei, para acusá-lo de blasfêmia por falar contra Moisés; agora, sobre o imperador, para acusá-lo de ser traiçoeiro e inimigo da majestade imperial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim plures interrogant unum de diversis materiis, cum nequeat simul omnibus respondere, videtur insipientibus quod dubitet. Hoc igitur ingeniabantur et illi nefarii contra ipsum; sed et aliter quaerebant os eius opprimere; scilicet ut provocarent eum ad aliquid dicendum, unde posset damnari; unde sequitur insidiantes ei, et quaerentes aliquid capere de ore eius, ut accusarent eum. Quod primo dixerat opprimere, nunc dicit capere, vel rapere, aliquid ex ore eius. Interrogabant eum nunc quidem de lege, ut arguant eum quasi blasphemum obloquentem de Moyse; nunc vero de Caesare, ut accusent eum tamquam insidiosum et hostem maiestatis Caesareae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85862"
    }
]