[
    {
        "id": "Cyrillus.8188",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Salvador, anteriormente, havia ensinado aos apóstolos como orar corretamente.  No entanto, poderia acontecer que aqueles que receberam este ensinamento salutar, embora formulassem suas orações de acordo com a forma ensinada, o fizessem com negligência e indiferença.  E, se não fossem atendidos na primeira ou segunda oração, desistiriam de orar.  Para evitar que isso acontecesse, Ele explica, por meio de uma parábola, que a falta de coragem nas orações é prejudicial.  É muito útil, portanto, ter paciência nas orações; daí se diz, e Ele diz a eles: \"Qual de vocês terá um amigo?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuerat supra salvator ad petitionem apostolorum, qualiter oportet orare: poterat autem contingere eos qui hoc salutare documentum receperant, effundere quidem preces iuxta traditam formam, sed negligenter et remisse hoc facere: deinde cum non exaudirentur per primam vel secundam orationem, desistere ab orationibus. Itaque ne hoc pateremur, per modum parabolae manifestat, quod pusillanimitas in orationibus damnosa est. Utilissimum vero est in eis patientiam habere; unde dicitur et ait ad illos: quis vestrum habebit amicum?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": "Teofilacto de Bulgária8189",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Este amigo é Deus, que ama a todos e quer que todos sejam salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amicus iste Deus est, qui omnes amat et omnes salvos vult fieri"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": ". Ambrosius.8190",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Quem também é mais amigo nosso do que aquele que entregou seu corpo por nós?  Mas aqui temos outro modo de preceito, para que as orações sejam feitas em todos os momentos, não apenas durante o dia, mas também à noite; pois segue-se: \"e vai a ele à meia-noite\", assim como Davi pediu quando disse: \"à meia-noite, levantava-me para te louvar\"; e não teve medo de acordar aquele que sabe ser sempre vigilante.  Pois se aquele tão santo, e que estava ocupado com as necessidades do reino, louvava o Senhor sete vezes ao dia, o que devemos nós fazer, que devemos orar ainda mais, quanto mais frequentemente pecamos pela fragilidade da carne e da mente?  E, amando ao Senhor teu Deus, não só poderás te merecer, mas também a outros?  Pois segue-se: \"e dirá a ele: amigo, empresta-me três pães, porque meu amigo veio me visitar de viagem, e não tenho o que lhe oferecer.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis etiam est nobis amicior quam qui pro nobis corpus suum tradidit? Datur autem nobis hic alius praecepti modus, ut omnibus momentis, non solum diebus, sed etiam noctibus, oratio deferatur; sequitur enim et ibit ad illum media nocte: sicut petiit David quando dixit: media nocte surgebam ad confitendum tibi; neque enim timuit excitare dormientem, quem scit semper esse vigilantem. Nam si ille tam sanctus, et qui regni erat necessitatibus occupatus, septies in die laudem domino dicebat; quid nos facere debemus, qui eo amplius rogare debemus quo frequentius carnis ac mentis fragilitate delinquimus? Quid quod diligendo dominum Deum tuum, non solum tibi, sed etiam aliis poteris mereri? Sequitur enim et dicet illi: amice, commoda mihi tres panes, quoniam amicus meus venit ad me de via, et non habeo quod ponam ante illum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": ". Augustinus de Verb. Dom.8191",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Que são esses três pães, senão o alimento do mistério celestial?  Pode acontecer que alguém tenha passado por um amigo que lhe fez alguma pergunta à qual não possa responder; e então se vê sem o que dar.  Assim, vem a ti um amigo da jornada deste século, em que todos, como peregrinos, passam, e ninguém permanece como possuidor; mas a cada homem se diz: passa, dá lugar ao que vem, ou talvez, de caminho ruim, isto é, de vida ruim, cansado, não sei qual amigo teu, não encontrando a verdade, pela qual, ouvida e percebida, se torne feliz.  Ele vem a ti, como a um cristão, e diz: dá-me razão; e pergunta o que talvez tu, pela simplicidade da fé, não soubeste; e não há como alimentar o faminto, e és obrigado a procurar nos livros do Senhor: pois talvez o que ele perguntou esteja escrito no livro; mas é obscuro; não te é permitido interrogar o próprio Paulo, ou Pedro, ou qualquer profeta: pois já repousa aquela família com seu Senhor; e a ignorância deste século é forte, isto é, a meia-noite, e o amigo faminto urge, ao qual a fé simples não basta.  Deve ser abandonado?  Então, ao próprio Senhor, com quem repousa a família, implora orando; do qual se segue que ele, de dentro, responda: não me perturbes.  Aquele que demora a dar, quer que desejes mais o adiamento, para que o dado não se deprecie depressa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem sunt isti tres panes nisi mysterii caelestis alimentum? Fieri enim potest ut aliquis passus fuerit amicum aliquid interrogantem quod respondere non possit; et tunc se invenit non habere quando coactus est dare. Venit ergo tibi amicus de via huius saeculi, in qua omnes velut peregrini transeunt, nec ullus quasi possessor manet; sed omni homini dicitur: transi, da venturo locum, aut forte de via mala, hoc est de vita mala, fatigatus nescio quis amicus tuus non inveniens veritatem, qua audita et percepta beatus fiat. Venit ad te tamquam ad Christianum, et dicit: redde mihi rationem: et interrogat quod forte tu per simplicitatem fidei nesciebas; et non est unde reficias esurientem et compelleris quaerere in dominicis libris: fortassis enim quod ille interrogavit, in libro positum est; sed obscurum est; ipsum Paulum, aut Petrum, aut aliquem prophetam interrogare non sineris: iam enim requiescit familia ista cum domino isto suo; et saeculi huius ignorantia valida est, hoc est nox media, et urget amicus esuriens, cui simplex fides non sufficit. Numquid deserendus est? Ergo ad ipsum dominum, cum quo familia requiescit, pulsa orando; de quo subditur et ille de intus respondens dicat: noli mihi molestus esse. Qui differt dare, vult ut amplius desideres dilatum, ne vilescat cito datum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": "São Basílio8192",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Talvez também por isso ele demore, como se redobrasse a tua assiduidade e frequência para com ele, e para que reconheças o que é dom de Deus, e guardes os dons com temor.  Pois tudo o que alguém adquire com muito trabalho, se esforça para guardar, para não perder seu trabalho ao perdê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan etiam ob hoc differt quasi ingeminans tui assiduitatem et frequentiam erga se, et ut agnoscas quid donum Dei sit, et in timore donata custodias. Quicquid enim aliquis multo labore acquirit, nititur custodire, ne cum illud perdiderit, suum laborem amittat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": "Glosa Ordinária8193",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, não retira a permissão de pedir, mas inflama mais o desejo de orar, mostrando a dificuldade de se conseguir; pois já se segue que a porta está fechada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo aufert impetrandi licentiam, sed vehementius accendit desiderium orandi, ostensa difficultate consequendi; sequitur enim iam ostium clausum est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": ". Ambrosius.8194",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Esta é a porta que Paulo também pede para ser aberta a si mesmo, não só pelas suas orações, mas também pelas orações do povo, implorando que o ajudem a abrir-lhe a porta para falar do mistério de Cristo.  E talvez esta seja a porta que João viu aberta, à qual lhe foi dito: sobe aqui, e te mostrarei o que deve acontecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est ostium quod aperiri sibi etiam Paulus exposcit, non solum suis, sed etiam populi orationibus obsecrans se iuvari, ut aperiatur sibi ostium ad loquendum mysterium Christi. Et fortasse illud est ostium quod apertum vidit Ioannes, cui dictum est: ascende huc, et ostendam tibi quae oportet fieri"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": ". Augustinus de quaest. Evang.8195",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Portanto, é simbolizado o tempo da fome da palavra quando a inteligência se fecha, e aqueles que, como pão apostólico, distribuíram a sabedoria pelo mundo, já estão em repouso secreto com o Senhor; e isto é o que se acrescenta: e meus filhos estão comigo no leito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significatur ergo tempus famis verbi cum intelligentia clauditur, et illi qui apostolicam sapientiam tamquam panem erogantes per orbem terrae praedicaverunt, iam sunt in secreta quiete cum domino; et hoc est quod subditur et pueri mei mecum sunt in cubili"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": ". Gregorius Nyssenus.8196",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Oportuno, ele chama aqueles que, por meio das armas da justiça, conquistaram a impassibilidade, de \"crianças\", ensinando que o bem que adquirimos por meio dos estudos está desde o início depositado na natureza. Pois, quando alguém, renunciando à carne pela razão, por meio do exercício de uma vida virtuosa, venceu a paixão, então ele se torna como uma criança, insensível às paixões.  E o leito, entendemos como o repouso dos salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opportune eos qui per arma iustitiae impassibilitatem vindicaverunt sibi, pueros appellat, docens quod bonum, quod per studia in nobis acquiritur, ab initio fuerat in natura repositum: nam quando aliquis abrenuntians carni per rationem, exercitio vitae virtuosae passionem confutavit, tunc quasi puer insensibiliter se habet erga passiones. Cubile autem requiem intelligimus salvatorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": "Glosa Ordinária8197",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E, devido ao que foi dito antes, acrescenta: \"não posso levantar-me e dar-te\", o que se refere à dificuldade de se obter.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et propter praemissa subdit non possum surgere, et dare tibi: quod est ad difficultatem impetrandi referendum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": ". Augustinus.8198",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra forma. O amigo a quem se recorre à meia-noite, para que lhe forneça os três pães, é certamente posto como semelhança daquilo em que alguém, posto em meio à tribulação, pede a Deus que lhe conceda a inteligência da Trindade, pela qual console os trabalhos da vida presente.  Pois a própria angústia é a meia-noite, pela qual é forçado a insistir veementemente.  Nos três pães, também se significa que a Trindade é de uma única substância.  O amigo que vem do caminho é entendido como o apetite do homem, que deve servir à razão; mas servia ao costume temporal; chama-se caminho por causa de todas as coisas transitórias.  Contudo, quando o homem se volta para Deus, esse apetite também é retirado do costume.  Mas se não consola interiormente o gozo da doutrina espiritual, pela qual se prega a Trindade do Criador, há grandes angústias no homem que é oprimido pela aflição mortal, quando se lhe ordena a abstinência daquilo que deleita fora e não há refrigério interior pela alegria da doutrina espiritual; e, no entanto, orando, consegue receber o desejo de inteligência do Senhor, mesmo que falte o homem por meio do qual a sabedoria seja pregada; pois segue-se que, se ele persistir batendo, digo-vos: e se não lhe der, levantando-se por ser seu amigo, contudo, por sua maldade, se levantará e lhe dará quantos necessitar.  A comparação é de menor para maior: pois se o amigo homem se levanta da cama e dá, não por amizade, mas por tédio, quanto mais Deus dá, que, sem tédio, concede largamente o que é pedido?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Amicus ad quem venitur media nocte, ut accommodet tres panes, utique ad similitudinem ponitur secundum quam quis rogat Deum in media tribulatione constitutus, ut ei tribuat intelligentiam Trinitatis, qua praesentis vitae consoletur labores. Ipsa enim angustia media nox est, qua cogitur vehementer instare. In tribus autem panibus etiam illud significatur, unius substantiae esse Trinitatem. Amicus autem veniens de via intelligitur hominis appetitus, qui debet rationi servire: serviebat autem consuetudini temporali: quam viam vocat propter omnia transeuntia. Converso autem homine ad Deum, etiam ille appetitus a consuetudine revocatur. Sed si non consoletur interius gaudium de doctrina spirituali, qua creatoris Trinitas praedicatur, magnae angustiae sunt in homine quem premit aerumna mortalis, cum ab his quae foris delectant praecipitur abstinentia, et intus non est refectio de laetitia doctrinae spiritualis: et tamen orando efficitur ut accipiat desiderans intellectum a domino, etiamsi homo desit per quem sapientia praedicetur; sequitur enim et ille si perseveraverit pulsans, dico vobis: et si non dabit illi surgens eo quod amicus eius sit, propter improbitatem tamen eius surget, et dabit illi quotquot habet necessarios. Comparatio est a minori: si enim amicus homo surgit de lecto et dat, non amicitia sed taedio compulsus, quanto magis Deus dat, qui sine taedio largissime donat quod petitur?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": "Augustinus de Verb. Dom.8199",
        "title": "Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Verb. Dom.",
        "content": "Quando, porém, chegares aos três pães, isto é, ao alimento e à inteligência da Trindade, tens de onde viver e de onde alimentar-te. Não temas que se esgote; pois aquele pão não se esgotará, mas acabará com a tua necessidade; aprende e ensina, vive e alimenta-te.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem perveneris ad tres panes, hoc est ad cibum et intelligentiam Trinitatis, habes et unde vivas, et unde pascas. Ne timeas, ne finias: non enim panis ille finietur, sed indigentiam tuam finiet; disce et doce, vive et pasce"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    },
    {
        "id": "Teofilacto de Bulgária8200",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma. A meia-noite é o fim da vida, em que muitos se aproximam de Deus. O amigo é o Anjo, que recebe a alma. Ou a meia-noite é a profundidade das tentações, em que, estando posto, pede a Deus os três pães, isto é, a necessidade do corpo, da alma e do espírito, por meio dos quais não somos colocados em perigo nas tentações. O amigo que vem do caminho é o próprio Deus, que nos prova nas tentações; aquele que se enfraquece na tentação não tem o que oferecer a Ele.  O que se diz \"e a porta está fechada\" deve ser entendido como que nos ensina a estar preparados antes das tentações; mas, depois que caímos na tentação, a porta da preparação se fecha, e, se não for auxiliados por Deus, somos colocados em perigo, por não estarmos preparados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Media nox finis est vitae, in quo multi ad Deum adveniunt. Amicus autem est Angelus, qui accipit animam. Vel media nox est profundum tentationum, in quo constitutus petit a Deo tres panes, necessitatem scilicet corporis, animae et spiritus, per quae in tentationibus non periclitamur. Amicus autem qui de via venit, ipse Deus est, qui in tentationibus nos probat: cui non habet quod apponat qui in tentatione infirmatur. Quod autem dicit et clausa est ianua, intelligendum est, quod docet nos ante tentationes praeparatos esse; postquam vero tentationi incidimus, praeparationis ianua clauditur, et imparati inventi, nisi Deus adiuvet, periclitamur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85852"
    }
]