[
    {
        "id": "Augustinus in Serm. de resurrectione.4763",
        "title": "Augustinus in Serm. de resurrectione.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Serm. de resurrectione.",
        "content": "Após as ilusões e os golpes, após os copos de vinagre e fel misturados, após os sofrimentos da cruz e as feridas, e finalmente, após a própria morte e o Inferno, ressuscitou de seu túmulo uma carne nova, retorna da morte oculta a vida, e na morte a salvação reservada ressurge, mais bela em sua volta após o túmulo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post illusiones et verbera, post aceti et fellis pocula mixta, post supplicia crucis et vulnera, et postremo post ipsam mortem et Inferos, surrexit de suo funere caro nova, redit ab occiduo latens vita, et in morte salus reservata resurgit, pulchrior reditura post funus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Augustinus de Cons. Evang.4764",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas, a partir da hora em que as mulheres foram ao sepulcro, surge uma questão que não deve ser desprezada.  Pois, quando Mateus aqui diz \"à tarde do sábado, que amanhecia no primeiro dia da semana\", o que significa que Marcos diz: \"e muito cedo, no primeiro dia da semana, Maria Madalena e outra Maria foram ver o sepulcro\"?  Mateus, claramente, quis significar a primeira parte da noite, que é a tarde, como a própria noite, cujo fim as mulheres chegaram ao sepulcro. Portanto, como elas foram impedidas de agir no sábado, ele nomeou a noite a partir do momento em que elas puderam fazer o que quisessem naquela mesma noite. Assim, foi dito \"à tarde do sábado\", como se dissesse \"na noite do sábado\", ou seja, na noite que segue o dia do sábado. Isso os próprios termos indicam; pois ele diz \"que amanhecia no primeiro dia da semana\". Isso só pode ser entendido se entendermos que a primeira parte da noite, ou seja, apenas o início da noite, é o significado da tarde. Pois o próprio início da noite não amanhece no primeiro dia da semana. Mas a própria noite, que começa a terminar na luz, e o modo usual de se expressar nas Escrituras Sagradas é significar o todo por meio de uma parte. Portanto, a tarde significou a noite, cujo extremo é o amanhecer. Pois elas chegaram ao sepulcro no amanhecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De hora vero qua mulieres venerunt ad monumentum, non contemnenda exoritur quaestio. Cum enim Matthaeus hic dicat vespere autem sabbati quae lucescit in prima sabbati: quid est quod dicit Marcus: et valde mane una sabbatorum venit Maria Magdalene et altera Maria videre sepulcrum? Aperte quippe prima noctis, quod est vespere, ipsam noctem voluit significare Matthaeus, cuius noctis fine venerunt ad monumentum; ergo quoniam sabbato impediebantur ut non ante facerent, ab eo tempore nominavit noctem ex quo eis licere coepit ut facerent quodcumque vellent tempore eiusdem noctis. Sic itaque dictum est vespere sabbati, ac si diceretur, nocte sabbati, idest nocte quae sequitur diem sabbati: quod ipsa verba eius satis indicant; sic enim ait quae lucescit in prima sabbati: quod fieri non potest nisi tantummodo primam noctis particulam, idest solum initium noctis, intellexerimus dicto vespere significatum. Neque enim ipsum initium noctis lucescit in prima sabbati; sed ipsa nox quae in luce incipit terminari; et usitatus modus loquendi est divinae Scripturae a parte totum significare. Vespere ergo noctem significavit, cuius extremum est diluculum: diluculo enim venerunt ad monumentum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Rábano Mauro4765",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O que foi dito, que as santas mulheres, à tarde do sábado, que amanhecia no primeiro dia da semana, foram ver o sepulcro, deve ser entendido assim: porque começaram a ir à tarde, mas chegaram ao sepulcro quando amanheceu no primeiro dia da semana. Ou seja, à tarde prepararam os perfumes com os quais desejavam ungir o corpo do Senhor, mas os perfumes preparados à tarde levaram ao sepulcro pela manhã. Mateus, por causa da brevidade, colocou isso de forma obscura; mas os outros evangelistas mostram mais claramente a ordem em que isso aconteceu.  Pois, tendo o Senhor sido sepultado na sexta-feira, as mulheres, ao retornarem do sepulcro, prepararam os perfumes e unguentos enquanto podiam trabalhar. E no sábado, permaneceram em silêncio, de acordo com o mandamento da lei, como Lucas claramente indica.  Mas, quando o sábado passou, e a tarde chegou, o tempo de trabalhar voltou, e elas prontamente trouxeram os perfumes que haviam preparado, como Marcos lembra: para ungir Jesus. E muito cedo, elas foram ao sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dictum est, quia sanctae mulieres vespere sabbati quae lucescit in prima sabbati, venerunt videre sepulcrum, ita intelligendum: quia vespere quidem venire coeperint; sed lucescente mane in prima sabbati ad sepulcrum pervenerunt; idest, vespere aromata paraverunt, quibus corpus domini ungere desiderabant, sed aromata vespere praeparata, mane ad sepulcrum detulerunt; quod Matthaeus quidem brevitatis causa obscurius posuit; sed Evangelistae alii quo ordine factum sit evidentius ostendunt. Sepulto namque sexta feria domino, reversae a monumento mulieres praeparaverunt aromata et unguenta, quamdiu operari licebat; et sabbato quidem siluerunt secundum legis mandatum, sicut Lucas aperte designat; cum autem transisset sabbatum, vesperaque adveniente, tempus operandi rediisset, prompte ad devotionem emerunt quae minus praeparaverant aromata, sicut Marcus commemorat: ut venientes ungerent Iesum; et valde mane veniunt ad monumentum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hieronymus.4766",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou de outra forma. O fato de os Evangelhos descreverem diferentes horários para a visita dessas mulheres não é sinal de mentira, como os ímpios alegam, mas sim demonstração de seu zelo e devoção, pois elas iam e voltavam frequentemente, e não suportavam estar longe do sepulcro do Senhor por muito tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod diversa tempora istarum mulierum in Evangeliis describuntur, non mendacii signum est, ut impii obiciunt, sed sedulae visitationis officia, dum crebro abeunt et redeunt, et non patiuntur a sepulcro domini diu abesse vel longius"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Remígio de Auxerre4767",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É preciso saber, porém, que Mateus, falando simbolicamente, procurou nos mostrar a grande dignidade que aquela noite sagrada recebeu pelo triunfo da morte e pela ressurreição do Senhor. Por isso, disse: \"à tarde do sábado, que amanhecia no primeiro dia da semana\".  Como o curso normal do tempo é que as tardes não amanheçam, mas, ao contrário, escureçam em direção à noite, esses termos mostram que o Senhor tornou toda aquela noite festiva e brilhante com a luz de sua ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum autem quia Matthaeus mystice loquens studuit nobis insinuare, illa sacratissima nox quantam dignitatem ex honore devictae mortis et dominicae resurrectionis accepit; ideo dixit vespere autem sabbati quae lucescit in prima sabbati. Cum consuetus ordo temporum habeat ut vesperae non lucescant in diem, sed potius obtenebrescant in noctem; ostenditur his verbis quod dominus totam hanc noctem luce suae resurrectionis festivam et coruscam reddidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Beda, o Venerável4768",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Hom. in vigilia Paschae.",
        "content": "Desde o início da criação do mundo até agora, o curso do tempo era assim distinguido: o dia precedia a noite, porque o homem, caindo em pecado, saiu da luz do Paraíso e caiu nas trevas e sofrimentos deste mundo. Mas agora, apropriadamente, o dia segue a noite, quando, pela fé na ressurreição, somos levados das trevas do pecado e da sombra da morte à luz da vida, por obra de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab exordio etiam mundanae creationis usque huc ita temporum cursus distinguebatur, ut dies noctem praecederet: quia homo a luce Paradisi peccando lapsus, in huius saeculi tenebras aerumnasque decidit. Aptissime autem nunc dies sequitur noctem, quando per fidem resurrectionis a peccati tenebris et umbra mortis ad lucem vitae, Christo largiente, reducimur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4769",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus in Serm. de passione.",
        "content": "A tarde do sábado que amanhece é assim: porque o sábado é iluminado por Cristo, não é abolido. Não, disse acima, vim para cumprir a lei, e não para anulá-la. É iluminado para brilhar no domingo, para que o que era obscuro na sinagoga, obscurecido pelos judeus, resplandeça na Igreja.  Segue-se: \"veio Maria Madalena e outra Maria ver o sepulcro\". A mulher corre tarde para a graça, que correu cedo para a culpa: que tomou a infidelidade do Paraíso, apressa-se em tomar a fé do sepulcro; esforça-se em arrancar a vida da morte, que havia arrancado a morte da vida. Não disse \"vieram\", mas \"veio\", sob um único nome. Duas vêm em mistério, não por acaso: uma, mas a outra, para que a mulher seja transformada pelo poder, não pelo sexo.  As mulheres precedem os apóstolos, que representam as igrejas, levando o sepulcro do Senhor. Maria, e Maria. O nome materno de Cristo é duplicado em duas mulheres: porque esta Igreja, vindo de dois povos, ou seja, das nações e dos judeus, é figurada como uma só. Maria veio ao sepulcro, como ao ventre da ressurreição, para que Cristo nascesse novamente da fé do sepulcro, como fora gerado da carne do ventre, e que o que a virgindade fechada havia levado à vida presente, o sepulcro fechado devolvesse à vida eterna. Sinal da divindade é que a virgem fechada ficou depois do parto, e saiu do sepulcro fechado com o corpo.  Segue-se: \"e eis que houve um grande terremoto\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem vespera sabbati quae lucescit; quia illuminatur per Christum sabbatum, non deletur. Non, inquit supra, veni solvere legem, sed adimplere. Illuminatur, ut in diem dominicam luceat, clarescat in Ecclesia quod in synagoga, Iudaeis obscurantibus, fuscabatur. Sequitur venit Maria Magdalene et altera Maria videre sepulcrum. Sero quidem mulier currit ad veniam, quae mature cucurrit ad culpam: quae de Paradiso perfidiam sumpserat, festinat fidem sumere de sepulcro; contendit rapere de morte vitam, quae de vita rapuerat mortem. Non autem dixit: venerunt, sed venit, sub uno nomine. Veniunt duae mysterio, non casu: venit ipsa, sed altera, ut mutaretur mulier virtute, non sexu. Praecedunt autem apostolos feminae quae Ecclesiarum typum ad dominicum deferunt sepulcrum, Maria scilicet, et Maria. Maternum Christi unum nomen in duas geminatur feminas: quia haec Ecclesia ex duobus populis veniens, idest ex gentibus et Iudaeis, una esse figuratur. Venit autem Maria ad sepulcrum, sicut ad resurrectionis uterum, ut iterum Christus ex sepulcro nasceretur fidei, qui carni fuerat generatus ex ventre; et eum quem clausa virginitas ad praesentem tulerat vitam, clausum sepulcrum ad vitam redderet sempiternam. Divinitatis insigne est clausam virginem reliquisse post partum, et de sepulcro clauso exisse cum corpore. Sequitur et ecce terraemotus factus est magnus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hieronymus.4770",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nosso Senhor, único e mesmo Filho de Deus e do homem, segundo cada natureza, a da divindade e a da carne, ora demonstra o sinal de sua grandeza, ora o de sua humildade; donde, neste lugar, qualquer que seja o homem que foi crucificado, que foi sepultado, no entanto, o que se passa exteriormente demonstra o Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus noster unus atque idem filius Dei et hominis, iuxta utramque naturam divinitatis et carnis, nunc magnitudinis suae, nunc humilitatis signum demonstrat; unde et in praesenti loco quisquis homo sit qui crucifixus est, qui sepultus, tamen quae foris aguntur, ostendunt filium Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hilarius in Matth.4771",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois o movimento da terra é a virtude da ressurreição, quando, com o aguilhão da morte abalado e as trevas dela iluminadas, o Senhor, ressuscitando as virtudes celestiais, move a agitação dos Infernos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Motus enim terrae resurrectionis est virtus, cum concusso mortis aculeo, et illuminatis illius tenebris, resurgente virtutum caelestium domino, Inferorum trepidatio commovetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "São João Crisóstomo4772",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, portanto, o tremor de terra aconteceu para que as mulheres se levantassem e acordassem: pois elas haviam chegado para levar ungüento; e, como essas coisas eram feitas à noite, é provável que algumas tivessem adormecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo terraemotus factus est, ut exurgant et evigilent mulieres: etenim accesserant, ut unguentum mitterent; et quia in nocte haec gerebantur, probabile est quasdam obdormisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Beda, o Venerável4773",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda in Hom. super venit Maria Magdalene.",
        "content": "Que também o tremor de terra, ao ressuscitar o Senhor do sepulcro, assim como ao morrer na cruz, foi grande, significa que os corações terrenos, pela fé na sua paixão primeiro, e na sua ressurreição, são movidos a se arrepender com saudável temor, sendo abalados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod etiam terraemotus, resurgente domino de sepulcro, sicut etiam moriente in cruce, factus est magnus, significat terrena quidem corda per fidem passionis prius, ac resurrectionis eius ad poenitentiam concutienda salubri pavore permota"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4774",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus in Serm. Paschae.",
        "content": "Se, porém, a terra tremeu quando o Senhor ressuscitou para a salvação dos santos, como tremerá quando ressurgir para punir todos os pecadores? O profeta diz: \"A terra tremeu quando Deus ressuscitou em juízo\". E como suportará a presença do Senhor aquilo que os anjos não puderam suportar? Pois segue: \"O anjo do Senhor desceu do céu\". Com a ressurreição de Cristo, a morte desaparecendo, o comércio celestial é restaurado à terra, e à mulher que tinha um plano mortal com o Diabo, é concedido um diálogo vital com um anjo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem sic terra tremuit cum dominus ad veniam sanctorum resurgeret: quomodo contremiscet, cum noxiorum omnium surget ad poenam? Dicente propheta: terra tremuit, cum resurgeret in iudicio Deus. Et quomodo domini praesentiam sustinebit quae Angeli praesentiam sustinere non valuit? Nam sequitur Angelus domini descendit de caelo. Surgente siquidem Christo, morte pereunte, terrenis redditur caeleste commercium, et mulieri cui fuerat cum Diabolo lethale consilium, cum Angelo colloquium fit vitale"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hilarius.4775",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Pois é sinal eminente da misericórdia de Deus Pai, ao ressuscitar o Filho dos Infernos, enviar os ministérios das virtudes celestiais; e, por isso, ele mesmo é o precursor da ressurreição, para que a ressurreição seja anunciada como um ato de serviço à vontade paterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Misericordiae enim Dei patris insigne est, resurgente filio ab Inferis, virtutum caelestium ministeria mittere; atque ideo prior resurrectionis ipse est index ut quodam famulatu paternae voluntatis resurrectio nuntiaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Beda, o Venerável4776",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Visto que Cristo é Deus e homem, entre os atos da sua humanidade, os ministérios angélicos, devidos a Deus, nunca lhe faltam.  Segue-se que, ao aproximar-se e rolar a pedra, não a abre para o Senhor sair, mas para que a sua saída já consumada mostre aos homens o que aconteceu. Pois aquele que, mortal, pôde entrar no mundo ao nascer, do ventre virgem fechado, ele mesmo, feito imortal, pôde sair do mundo ao ressuscitar, do sepulcro fechado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim Christus Deus et homo est, inter acta humanitatis semper ei Angelorum ministeria Deo debita non desunt. Sequitur et accedens revolvit lapidem, non ut egressuro domino ianuam pandat, sed ut egressus eius iam facti hominibus praestet indicium. Qui enim mortalis clauso virginis utero potuit nascendo ingredi mundum, ipse factus immortalis, clauso sepulcro potuit resurgendo exire de mundo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Remígio de Auxerre4777",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, a rolagem da pedra significa a reserva dos sacramentos de Cristo, que eram cobertos pela letra da lei; pois a lei estava escrita na pedra, e por isso a pedra a representa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat autem revolutio lapidis reservationem sacramentorum Christi, quae littera legis tegebantur: lex namque in lapide scripta fuit, et ideo per lapidem designatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4778",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Não disse, porém, \"rolou\", mas \"revolveu a pedra\": porque a pedra rolada provou a morte, e revolvida tornou-se defensora da ressurreição. Muda-se aqui a ordem das coisas: o sepulcro representa a morte, não devora o morto; a morada da morte torna-se lugar da vida; o ventre recebe o morto numa nova forma, e o devolve vivo.  Segue-se que ele estava sentado sobre ele; estava sentado, digo, aquele a quem não faltava fadiga, como mestre da fé, como mestre da ressurreição; sentou-se sobre a rocha, para dar aos crentes a firmeza da sua solidez; o anjo colocou sobre a rocha os fundamentos da fé, sobre a qual Cristo ia fundar a Igreja. Ou, pela pedra do monumento, pode-se designar a morte, pela qual todos eram oprimidos: por isso, o anjo sentar-se sobre a pedra significa que Cristo submeteu a morte pela sua virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: volvit, sed revolvit lapidem: quia lapis advolutus probavit mortem, et revolutus extitit resurrectionis assertor. Mutatur hic ordo rerum: sepulcrum mortem, non mortuum devorat; domus mortis mansio fit vitalis; uteri nova forma mortuum recipit, reddit vivum. Sequitur et sedebat super eum; sedebat inquam, cui nulla inerat lassitudo, ut fidei doctor, ut resurrectionis magister; sedebat supra petram, ut soliditas sedentis daret credentibus firmitatem; ponebat Angelus super petram fundamenta fidei, super quam Christus erat Ecclesiam fundaturus. Vel per lapidem monumenti potest designari mors, qua omnes premebantur: per hoc ergo quod Angelus super lapidem sedit, significatur quod Christus mortem sua virtute subiecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Beda, o Venerável4779",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, de pé, apareceu o anjo que anunciava a vinda do Senhor ao mundo, para, ao estar em pé, significar que o Senhor viria para combater o príncipe do mundo. No entanto, o pregoeiro da ressurreição é lembrado como sentado, para, ao sentar-se, significar que, vencido o autor da morte, já havia subido ao trono do reino eterno. Estava sentado sobre a pedra rolada, com a qual se fechava a entrada do sepulcro, para ensinar que, por sua própria virtude, havia derrubado as portas dos Infernos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et recte stans apparuit Angelus qui adventum domini in mundo praedicebat, ut stando designaret quia dominus ad debellandum mundi principem veniret. Praeco autem resurrectionis sedisse memoratur, ut sedendo significaret eum, superato mortis auctore, sedem regni iam conscendisse perpetui. Sedebat autem super lapidem revolutum, quo ostium monumenti claudebatur, ut claustra Inferorum sua ipsum virtute deiecisse doceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Augustinus de Cons. Evang.4780",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode-se, porém, mover-se como, segundo Mateus, o Anjo estava sentado sobre a pedra, rolada do sepulcro, quando Marcos diz que as mulheres, entrando no sepulcro, viram um jovem sentado à direita, a menos que entendamos que Mateus omitiu o Anjo que elas viram entrar, e Marcos, o que viram sentado sobre a pedra, para que tenham visto dois, e de ambos tenham ouvido separadamente o que os Anjos disseram sobre Jesus; ou, certamente, que o que Marcos diz: \"entrando no sepulcro\", devemos entender em alguma divisão da parede, que é crível que tenha sido um lugar comum, isto é, em algum espaço diante da pedra, na qual fora escavado um lugar para o sepulcro, para que o tenham visto no mesmo espaço sentado à direita, como Mateus diz que estava sentado sobre a pedra.  Seguia-se que o seu aspecto era como o relâmpago, e as suas vestes como a neve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem movere quomodo secundum Matthaeum Angelus super lapidem sedebat revolutum a monumento, cum Marcus dicat mulieres introeuntes in monumentum vidisse iuvenem sedentem in dextris, nisi intelligamus aut Matthaeum tacuisse de Angelo quem intrantes viderunt, Marcum autem de illo quem viderunt sedentem super lapidem, ut duos viderint, et a duobus sigillatim audierint quae dixerunt Angeli de Iesu: aut certe quod dicit Marcus: intrantes in monumentum, in aliqua septa maceriae debemus accipere, qua communitum locum tunc fuisse credibile est, idest in aliquod spatium ante petram, in qua excisa locus factus fuerat sepulturae, ut ipsum viderint in eodem spatio sedentem a dextris quem dicit Matthaeus sedentem super lapidem. Sequitur erat autem aspectus eius sicut fulgur, et vestimenta eius sicut nix"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4781",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "O brilho do rosto separa-se do esplendor das vestes, e o rosto é comparado ao relâmpago, as vestes à neve: porque o relâmpago vem do céu, a neve da terra; donde o profeta: \"Louvai o Senhor da terra...\" (...), fogo, granizo, neve, e assim por diante.  No rosto, portanto, do Anjo, conserva-se a claridade celestial, na natureza; nas vestes, significa-se a graça da comunhão humana; e assim se modera a aparência do Anjo que fala, para que os olhos carnais e as vestes carreguem uma suave claridade, e, do brilho do rosto, tremam e reverenciem o anunciador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vultus claritas a vestium candore separatur, et facies fulguri, nivi vestis Angeli comparatur: quia fulgur de caelo, nix de terra: unde propheta: laudate dominum de terra (...) ignis, grando, nix, et cetera. In facie ergo Angeli claritas caelestis servatur naturae; in veste significatur gratia communionis humanae: et sic temperatur species Angeli colloquentis, ut carnalis oculi et vestium ferant placidam claritatem, et ex fulgore vultus nuntium sui tremerent, et revererentur auctoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Idem in alio Serm.4782",
        "title": ". Idem in alio Serm.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Idem in alio Serm.",
        "content": "Mas o que faz o vestuário, onde não há necessidade de cobrir?  O Anjo prefigura o nosso vestuário, a nossa forma na ressurreição, onde o homem é revestido pela própria claridade do seu corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem facit indumentum ubi tegendi necessitas non habetur? Sed Angelus nostrum habitum, nostram formam in resurrectione praefiguratur, ubi homo ipsa corporis sui claritate vestitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hieronymus.4783",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No vestuário branco, o Anjo também significa a glória do triunfante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In candido etiam vestitu Angelus significat gloriam triumphantis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Gregorius in Evang.4784",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou de outra forma. No relâmpago está o terror do temor, na neve, porém, a doçura da brancura: porque o Deus onipotente é temível aos pecadores e suave aos justos; corretamente, o Anjo da sua ressurreição é demonstrado tanto no brilho do seu rosto quanto na brancura do seu vestuário, para que, com a sua própria aparência, aterrorize os reprovados e console os piedosos; donde se segue que, por temor dele, os guardas ficaram aterrorizados e ficaram como mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In fulgure terror timoris est, in nive autem blandimentum candoris: quia vero omnipotens Deus et terribilis est peccatoribus, et blandus iustis, recte testis resurrectionis eius Angelus et in fulgure vultus et in candore habitus demonstratur, ut de ipsa sua specie et terreret reprobos et mulceret pios; unde sequitur prae timore autem eius exterriti sunt custodes, et facti sunt velut mortui"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Rábano Mauro4785",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aterrorizados pela angústia do temor estavam aqueles que não tinham confiança no amor; e tornaram-se como mortos aqueles que não quiseram crer na verdade da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timoris anxietate sunt exterriti qui amoris fiduciam non habebant; et facti sunt velut mortui qui resurrectionis veritatem credere noluerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4786",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus in Serm. Paschae.",
        "content": "Guardavam-no com avidez pela crueldade, não com o respeito pela piedade; pois não pode ficar firme quem a consciência abandona e o peso da culpa impulsiona.  Daí porque o Anjo aterroriza os ímpios, fala e consola os piedosos.  Seguindo-se, respondendo o Anjo disse às mulheres...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Custodiebant enim crudelitatis studio, non pietatis obsequio: stare enim non potest quem conscientia destituit et impellit reatus. Hinc est quod Angelus percellit impios, pios alloquitur et solatur. Sequitur respondens autem Angelus dixit mulieribus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hieronymus.4787",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os guardas, aterrorizados pelo medo, caíram como mortos, atordoados; e, no entanto, o Anjo não os consola, mas as mulheres, dizendo: \"Não temais vós\": como se dissesse: \"Que temam aqueles em quem permanece a incredulidade; mas vós, porque procurais Jesus, o crucificado, ouvi que Ele ressuscitou e cumpriu as promessas\"; donde se segue: \"Pois sei que procurais Jesus, que foi crucificado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Custodes quidem timore perterriti ad instar mortuorum stupefacti iacent; et Angelus tamen non illos, sed mulieres consolatur, dicens nolite timere vos: quasi dicat: illi timeant in quibus remanet incredulitas; ceterum vos, quia Iesum quaeritis crucifixum, audite quod surrexerit, et promissa perfecerit; unde sequitur scio enim quod Iesum, qui crucifixus est, quaeritis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4788",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Ainda procuravam o crucificado e morto, cuja fé a tempestade da violenta paixão havia perturbado, e o peso da tentação as havia curvado tanto que buscavam o Senhor dos céus no sepulcro.  Não está aqui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc enim crucifixum et mortuum requirebant, quarum fidem saeva passionis procella turbaverat, et tentationis ita eas pondus incurvaverat, ut caeli dominum quaererent in sepulcro. Non est hic"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Rábano Mauro4789",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pela presença da carne, que, no entanto, nunca falta pela presença da majestade.  Segue-se: \"Ele ressuscitou, como disse\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per praesentiam carnis, qui tamen nusquam deest per praesentiam maiestatis. Sequitur surrexit enim, sicut dixit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "São João Crisóstomo4790",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quase que diz: e se não me acreditam, lembrem-se dessas palavras. Depois disso, segue outra demonstração, quando acrescenta: venham, e vejam o lugar onde estava o Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: et si mihi non creditis, illius mementote verborum. Deinde et alia sequitur demonstratio, cum subditur venite, et videte locum ubi positus erat dominus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hieronymus.4791",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se não acreditam em minhas palavras, acreditem, ao menos, no sepulcro vazio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut si meis verbis non creditis, vacuo credatis sepulcro"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4792",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "O anjo, portanto, anuncia o nome, menciona a cruz, fala da paixão; mas logo depois anuncia a ressurreição, logo depois confessa o Senhor; e o anjo, após tantos sofrimentos, após o sepulcro, reconhece o seu Senhor. Por que o homem julga Deus diminuído na carne, ou supõe que a virtude tenha faltado na paixão? Ele diz que foi crucificado e mostra o lugar onde estava o Senhor, para que não se creia que outro, e não o mesmo, ressuscitou dentre os mortos. E se o Senhor retorna na mesma carne e faz sinais da sua ressurreição, por que o homem pensa que retornará em outra carne? Ou será que a carne, talvez, o servo a despreza, quando o Senhor não mudou a nossa?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angelus ergo praedicit nomen, crucem dicit, loquitur passionem; sed mox resurrectionem, mox dominum confitetur; et Angelus post tanta supplicia, post sepulcrum agnoscit dominum suum; cur homo aut minoratum Deum in carne iudicat, aut in passione existimat defecisse virtutem? Dicit autem crucifixum, et ostendit locum ubi positus erat dominus, ne alter, et non idem resurrexisse crederetur ex mortuis. Et si dominus in eadem redit carne, et suae resurrectionis facit indicia, quare homo in alia putat se carne rediturum? Aut carnem forte servus dedignatur suam, cum nostram dominus non mutavit?"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Rábano Mauro4793",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Não, porém, somente a vocês foi concedido este grande gozo de o guardar no coração oculto, mas também aos amantes devem vocês o revelar; donde segue e depressa vão dizer aos seus discípulos que ele ressuscitou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem solis vobis hoc gaudium magnum concessum est occulto corde tenere, sed similiter amantibus debetis illud pandere; unde sequitur et cito euntes dicite discipulis eius quia surrexit"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Severiano de Gábala4794",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Quase que diz: voltem ao homem, mulher agora curada, e convençam a fé que antes combateram: mostrem ao homem o sinal da ressurreição a quem antes deram conselho de ruína. Segue-se: e eis que vos precederá na Galileia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: revertere ad virum, mulier iam sanata, et suade fidem quae perfidiam ante suasisti: refer homini resurrectionis indicium cui ante consilium ruinae dedisti. Sequitur et ecce praecedet vos in Galilaeam"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "São João Crisóstomo4795",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso, porém, diz, livrando-os dos perigos, para que o temor não impedisse a fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit eripiens eos a periculis, ne timor fidem impediret"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": ". Hieronymus.4796",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, porém, \"preceder-vos-á na Galileia\", isto é, no caminho dos gentios, onde antes o erro era escorregadio e o passo não se mantinha firme e estável. Segue-se: \"Ali o vereis: eis que vos o predizi\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem praecedet vos in Galilaeam, hoc est in volutabrum gentilium, ubi ante error erat lubricum, et firmo ac stabili pede vestigium non tenebat. Sequitur ibi eum videbitis: ecce praedixi vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    },
    {
        "id": "Beda, o Venerável4797",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor, porém, foi visto pelos discípulos na Galileia, pois já havia passado da morte para a vida, da corrupção para a incorrupção; pois Galileia, na verdade, significa transmigração. Felizes as mulheres que mereceram anunciar ao mundo o triunfo da ressurreição; mais felizes ainda as almas que, no dia do juízo, ao verem os reprovos atingidos pelo temor, mereceram entrar no gozo da santa ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem dominus in Galilaea videtur a discipulis, qui iam de morte ad vitam, iam de corruptione ad incorruptionem transierat: Galilaea quippe transmigratio interpretatur. Felices feminae quae triumphum resurrectionis mundo annuntiare meruerunt; feliciores animae quae in die iudicii, percussis pavore reprobis, gaudium beatae resurrectionis intrare meruerint"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85614"
    }
]