[
    {
        "id": "Hilarius.4798",
        "title": "Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius.",
        "content": "As mulheres, encorajadas pelo anjo, imediatamente encontraram o Senhor, para que os discípulos, ansiosos pela notícia, ouvissem a ressurreição da boca de Cristo, e não de anjos; donde se diz: e saíram depressa do sepulcro com grande temor e alegria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulieribus per Angelum adhortatis confestim dominus occurrit, ut nuntiaturae expectantibus discipulis resurrectionem non Angeli potius quam Christi ore loquerentur; unde dicitur et exierunt cito de monumento cum timore et gaudio magno"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": ". Augustinus de Cons. Evang.4799",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Elas, porém, são ditas saídas do sepulcro, isto é, daquele lugar onde havia um espaço no jardim, diante da pedra que fora removida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Egressae autem dicuntur a monumento, hoc est ab illo loco ubi erat horti spatium ante lapidem effossum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": ". Hieronymus.4800",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Duas emoções, porém, dominavam os corações das mulheres: medo e alegria; e uma, pela grandeza do milagre, outra, pelo desejo do ressuscitado; e, contudo, ambas incitavam seu ardor feminino; donde se segue que elas corressem a anunciar aos discípulos.  Pois se dirigiam aos apóstolos, para que por eles o sementeiro da fé fosse espalhado.  As que assim buscavam, que assim corriam, mereciam encontrar o Senhor ressuscitado; donde se segue e eis que Jesus lhes apareceu, dizendo: \"avete\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duplex autem mentes mulierum tenebat affectus: timoris et gaudii: et alter de miraculi magnitudine, alter ex desiderio resurgentis: et tamen uterque femineum concitabat gradum; unde sequitur currentes nuntiate discipulis eius. Pergebant enim ad apostolos, ut per illos fidei seminarium spargeretur. Quae autem sic quaerebant, quae ita currebant, merebantur obviam habere dominum resurgentem; unde sequitur et ecce Iesus occurrit illis, dicens: avete"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": "Rábano Mauro4801",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por isto demonstra que, a todos que iniciam o caminho das virtudes, para que possam alcançar a salvação eterna, Ele se apresenta em auxílio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ostendit, se omnibus iter virtutum inchoantibus, ut ad salutem perpetuam pervenire queant, adiuvando occurrere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": ". Hieronymus.4802",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "As primeiras mulheres merecem ouvir \"avete\", para que a maldição de Eva, mulher, fosse dissolvida nas mulheres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primae mulieres merentur audire avete, ut maledictum Evae mulieris, in mulieribus solveretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": "Severiano de Gábala4803",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Nestas mulheres, ele demonstra claramente a figura da Igreja: pois Cristo repreende os seus discípulos, atemorizados pela ressurreição; mas, ao encontrar estas mulheres, não as intimida com poder, antes as antecipa com ardor de caridade; pois Cristo, na Igreja, se sauda a si mesmo, recebendo-a em seu corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In istis vero feminis Ecclesiae figuram manere evidenter ostendit: quia discipulos suos Christus de resurrectione arguit trepidantes; occurrens autem istis non potestate terret, sed praevenit caritatis ardore: Christus enim in Ecclesia se salutat, quam suum recipit in corpus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": ". Augustinus de Cons. Evang.4804",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Concluímos que a aparição dos Anjos às mulheres junto ao sepulcro ocorreu em duas ocasiões: primeiro, quando viram um único anjo, como narram Mateus e Marcos; e depois, quando viram dois, como narram Lucas e João; e, da mesma forma, a do próprio Senhor também ocorreu duas vezes: uma vez lá, quando Maria o confundiu com o jardineiro; e agora, novamente, quando lhes apareceu no caminho, para que a própria repetição as fortalecesse e as libertasse do medo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Colligimus et Angelorum allocutionem bis numero eas habuisse venientes ad monumentum, scilicet cum viderunt unum Angelum, de quo narrant Matthaeus et Marcus; et cum postea viderunt duos, ut narrant Lucas et Ioannes; et similiter ipsius domini bis: semel scilicet illic quando Maria hortulanum putavit; et nunc iterum cum eis occurrit in via, ut eas ipsa repetitione firmaret, atque a timore recrearet"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": "Severiano de Gábala4805",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Mas ali, a Maria foi concedida a possibilidade de não tocá-lo; aqui, não apenas de tocar, mas de segurar seus pés, com todo o poder, foi concedido; donde se segue que elas aproximaram-se e seguraram seus pés, e o adoraram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ibi Mariae non tangendi datur facultas; hic non solum tangendi, sed tenendi copia tota conceditur; unde sequitur illae autem accesserunt et tenuerunt pedes eius, et adoraverunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": "Rábano Mauro4806",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Já foi dito acima que, ao ressuscitar do sepulcro, ele demonstrava que o corpo que ali fora encerrado, morto, agora era imortal; contudo, ofereceu os pés às mulheres para que tocassem, indicando que possuía verdadeira carne, que podia ser tocada pelos mortais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superius quidem dictum est, quia clauso surrexit monumento, ut immortale iam factum doceret esse corpus quod in monumento clausum fuerat mortuum; tenendos autem mulieribus tunc praebuit pedes, ut intimaret veram se carnem habere, quae a mortalibus tangi posset"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": "Severiano de Gábala4807",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus in Serm. de resurrectione.",
        "content": "Estas, que representam a Igreja, seguram os pés de Cristo, que representam a pregação evangélica, e assim firmam sua fé nos passos do Salvador, para que alcancem a honra de toda a divindade.  Mas ela, com razão, ouve: \"Não me toques\", pois lamenta o Senhor na terra, e assim, no sepulcro, busca o morto, sem saber que ele reina nos céus com o Pai.  Portanto, a mesma Maria, agora estabelecida no cume da fé, toca Cristo e o segura com todo o afeto da santidade, mas, agora, abatida pela fraqueza da carne e pela fraqueza feminina, duvida e não merece o toque do seu Autor.  Isso é figura, aquilo é sexo; isso é graça divina, aquilo é natureza humana; porque, quando conhecemos o divino, vivemos com Deus; quando conhecemos o humano, somos cegados por nós mesmos.  Seguraram seus pés, para saberem que em Cristo está o homem, e elas estão nos pés de Cristo, e que lhes foi dado seguir o homem, e não precedê-lo.  O que o anjo disse, Cristo também diz, para que o que o anjo fortaleceu, Cristo tornasse ainda mais forte.  Então, Jesus disse a elas: \"Não temais\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Istae quidem tenent pedes Christi quae in Ecclesiae typo, evangelicae praedicationis tenent et merentur excursum, ac sic fide astringunt sui vestigia salvatoris, ut totius deitatis perveniant ad honorem. Illa autem merito audit: noli me tangere, quae in terris deflet dominum, et sic in sepulcro quaerit mortuum ut in caelis eum nesciat regnare cum patre. Quod ergo eadem Maria, nunc in fidei vertice constituta, tangit Christum, ac tenet toto sanctitatis affectu, nunc imbecillitate carnis et feminea infirmitate deiecta dubitat, et tactum sui non meretur auctoris, non facit quaestionem. Siquidem illud de figura est, hoc de sexu; illud est de divina gratia, hoc de humana natura: quia nos ipsi cum divina scimus, Deo vivimus; cum humana sapimus, caecamur ex nobis. Tenuerunt autem pedes eius, ut scirent in capite Christi virum esse, se autem esse in pedibus Christi, et datum sibi virum sequi, non praeire ipsum. Quod autem dixerat Angelus, dicit et dominus, ut quas firmaverat Angelus, Christus redderet firmiores. Sequitur tunc ait illis Iesus: nolite timere"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": ". Hieronymus.4808",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Tanto no Antigo quanto no Novo Testamento, deve-se sempre observar que, quando a visão se apresenta mais angustiante, primeiro o medo é afastado, para que, com a mente pacificada, possam ser ouvidos os que se dizem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et in veteri et in novo testamento hoc semper observandum est: quod quando angustior apparuerit visio, primum timor pellatur, ut sic, mente placata, possint quae dicuntur, audiri"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": ". Hilarius in Matth.4809",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Porém, a ordem da causa principal é revertida: como a morte começou com o sexo feminino, a elas, primeiramente, foi restituída a glória, a visão e a notícia da ressurreição; donde o Senhor acrescenta: \"Ide, anunciai aos meus irmãos que vão para a Galiléia; lá me verão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In contrarium autem ordo causae principalis est redditus: ut quia a sexu muliebri coepta mors esset, ipsi primum resurrectionis gloriae et visus et nuntius redderetur; unde dominus subdit ite, nuntiate fratribus meis ut eant in Galilaeam: ibi me videbunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": "Severiano de Gábala4810",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Chama irmãos aqueles que do seu corpo fez serem irmãos; chama irmãos aqueles que, com bondade, fez herdeiros seus co-herdeiros; chama irmãos aqueles que, como pai, adotou como filhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vocat fratres quos corporis sui fecit esse germanos; vocat fratres quos benignus heres sibi praestitit coheredes; vocat fratres quos patris sui adoptavit in filios"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    },
    {
        "id": ". Augustinus de Cons. Evang.4811",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Porém, o Senhor não se manifestou onde inicialmente se mostraria, mas na Galiléia, onde depois foi visto, mandou que fosse visto por meio do Anjo e por si mesmo, fazendo qualquer fiel desejoso de procurar.  Nesse mistério se entende o dito: \"Galiléia, pois, significa ou transmigração ou revelação\". Assim, primeiro, segundo a significação de transmigração, que mais se entende, senão que a graça de Cristo se transmigraria do povo de Israel para as nações, às quais os apóstolos, pregando o Evangelho, de modo algum acreditariam, a não ser que o próprio Senhor lhes preparasse o caminho nos corações dos homens? E isto se entende por \"preceder-vos-á na Galiléia\". E o que se acrescenta: \"lá o vereis\", se entende assim: isto é, lá encontrareis seus membros; lá reconhecereis o seu corpo vivo naqueles que vos receberem.  Porém, segundo que Galiléia significa revelação, não se deve entender já na forma de servo, mas naquela em que é igual ao Pai.  Essa será a revelação, como verdadeira Galiléia, quando formos semelhantes a ele e o virmos como ele é.  Essa também será a transmigração mais feliz deste século para aquela eternidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dominus non ubi primum se monstraturus erat, sed in Galilaea, ubi postea visus est, se videndum mandavit et per Angelum et per seipsum, quemvis fidelem facit intentum ad quaerendum, in quo mysterio dictum intelligitur: Galilaea namque interpretatur vel transmigratio, vel revelatio. Prius itaque, secundum transmigrationis significationem, quid aliud occurrit intelligendum, nisi quia Christi gratia de populo Israel transmigratura erat ad gentes, quibus apostoli praedicantes Evangelium nullo modo crederent, nisi eis ipse dominus viam in cordibus hominum praepararet? Et hoc intelligitur praecedet vos in Galilaeam. Quod autem subditur ibi eum videbitis, sic intelligitur: idest, ibi membra eius invenietis; ibi vivum corpus eius in his qui vos susceperint, agnoscetis. Secundum autem quod Galilaea interpretatur revelatio, non iam in forma servi intelligendum est, sed in illa in qua aequalis est patri. Illa erit revelatio tamquam vera Galilaea, cum similes ei erimus, et videbimus eum sicuti est. Ipsa etiam erit beatior transmigratio ex isto saeculo in illam aeternitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85615"
    }
]