[
    {
        "id": "São João Crisóstomo4812",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Alguns dos sinais que apareceram em torno de Cristo foram comuns a todo o mundo, como as trevas; outros foram próprios dos soldados que o guardavam, como a maravilhosa aparição do anjo e o terremoto, que ocorreram por causa dos soldados, para que ficassem admirados e eles próprios testemunhassem a verdade.  Pois a verdade brilha mais quando divulgada por meio de oposições, o que aconteceu; por isso se diz: \"quando elas se foram, as mulheres, eis que alguns dos guardas vieram à cidade e anunciaram aos príncipes dos sacerdotes tudo o que havia acontecido\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signorum quae circa Christum apparuerunt, quaedam fuerunt orbi terrarum communia, puta tenebrae, quaedam propria militibus custodientibus, sicut mira Angeli apparitio et terraemotus, quae propter milites facta sunt, ut stupefierent, et ab ipsis fiat testimonium veritatis: veritas enim a contrariis divulgata magis refulget, quod et contigit; unde dicitur quae cum abiissent, scilicet mulieres, ecce quidam de custodibus venerunt in civitatem, et nuntiaverunt principibus sacerdotum omnia quae facta fuerant"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "Rábano Mauro4813",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "A simplicidade de ânimo e a ignorância dos homens rurais muitas vezes manifestam a verdade da coisa, como ela é, sem fraude; mas, ao contrário, a astúcia da maldade se esforça para recomendar a falsidade com palavras verossímeis como verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simplex quidem animi qualitas et indocta hominum rusticitas saepe veritatem rei, ut est, sine fraude manifestat; at contra versuta malignitas falsitatem verisimilibus verbis pro vero commendare decertat"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": ". Hieronymus.4814",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, os príncipes dos sacerdotes, que deveriam se converter à penitência e procurar Jesus ressuscitado, perseveraram na maldade e converteram o dinheiro que havia sido dado para o uso do templo em resgate da mentira, assim como antes deram trinta moedas de prata ao traidor.  Daí segue que, reunidos com os anciãos, tendo tomado conselho, deram uma grande quantia aos soldados, dizendo: \"Dizei que os seus discípulos vieram à noite e roubaram-no enquanto dormíamos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Principes ergo sacerdotum qui debuerant converti ad poenitentiam, et Iesum quaerere resurgentem, perseverant in malitia, et pecuniam quae ad usus templi data fuerat, vertunt in redemptionem mendacii, sicut et ante triginta argenteos inde dederunt proditori; unde sequitur et congregati cum senioribus, consilio accepto, pecuniam copiosam dederunt militibus, dicentes: dicite quia discipuli eius nocte venerunt, et furati sunt eum nobis dormientibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "Severiano de Gábala4815",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Não se contentaram em matar o Mestre; mas, ainda mais, procuram como perder os discípulos, e fazem o crime dos discípulos ser a virtude do Mestre.  Certamente, os soldados perderam, os judeus perderam; mas os discípulos não roubaram seu Mestre, mas sim com fidelidade; com virtude, não com fraude; com santidade, não com crime; levantaram-no vivo, não morto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim contenti sunt interfecisse magistrum; immo etiam quomodo discipulos perdere possint, moliuntur; et discipulorum crimen esse faciunt virtutem magistri. Plane amiserunt milites, perdiderunt Iudaei; sed discipuli magistrum suum non furto, sed fide; virtute, non fraude; sanctitate, non crimine; vivum, non mortuum sustulerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "São João Crisóstomo4816",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como, pois, os discípulos, homens pobres e ignorantes, e que nem ousavam aparecer, teriam roubado? Se, ainda vendo Cristo vivo, fugiram, como não teriam temido a multidão de soldados ao Mestre morto?  Teriam podido, acaso, derrubar a porta do sepulcro?  Pois uma grande pedra estava sobre ela, necessitando de muitas mãos.  Acaso não havia, também, um selo sobreposto?  Por que, então, não roubaram na primeira noite, quando ninguém estava presente no sepulcro?  Pois pediram a Pilatos a guarda no sábado.  Mas, o que querem dizer esses lençóis que Pedro viu estendidos?  Se quisessem roubar, não teriam roubado o corpo nu; não apenas para não serem ofendidos, mas também para não se atrasarem na saída e dar aos soldados a possibilidade de detê-los; principalmente porque mirra estava presa ao corpo e às vestes, tão pegajosa que não era fácil separar as roupas do corpo: por isso, o que dizem sobre o roubo não é convincente.  Portanto, por meio do que tentam obscurecer a ressurreição, por meio disso a fazem brilhar.  Pois, ao dizerem que os discípulos roubaram, confessam que o corpo não estava no sepulcro; e o roubo mostra que a guarda dos soldados e o medo dos discípulos eram falsos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter enim furarentur discipuli, homines pauperes et idiotae, et neque apparere audentes? Si enim adhuc Christum vivum videntes fugerunt, qualiter mortuo eo non timuissent tot militum multitudinem? Numquid ostium sepulcri poterant evertere? Lapis enim imminebat magnus, multis indigens manibus. Numquid etiam non erat sigillum superimpositum? Propter quid autem non furati sunt prima nocte, quando nullus sepulcro affuit? Sabbato enim petierunt a Pilato custodiam. Quid autem sibi volunt haec sudaria quae Petrus vidit iacentia? Si enim vellent furari, non essent nudum corpus furati; non solum ne iniuriarentur, sed ne etiam in exeundo tardarent et tribuerent militibus se detinendi facultatem; maxime quia myrrha erat corpori et vestimentis affixa, ita glutinosa ut non facile esset a corpore avellere vestimenta: quare non persuasibilia sunt quae de furto dicta sunt. Unde per quae resurrectionem obumbrare conantur, per haec eam faciunt clarere. Dicentes enim quod discipuli furati sunt, confitentur non esse corpus in sepulcro; furtum autem ostendit esse mendax custodia militum et discipulorum pavor"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "Remígio de Auxerre4817",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Mas, se os guardas dormiram, como viram o roubo? E se não viram, como foram testemunhas? E, portanto, o que queriam fazer não puderam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si custodes dormierunt, quomodo furtum viderunt? Et si non viderunt, quomodo testes fuerunt? Et ideo quod voluerunt facere non potuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "Glosa Ordinária4818",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Para que não fossem desviados da mentira pelo temor do príncipe, temendo serem punidos por negligência, acrescentam ainda: \"e se isto for ouvido pelo presidente, nós o convenceremos e garantiremos a vossa segurança\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem timore principis a mendacio revocarentur, timentes propter negligentiam puniri, subdunt et si hoc auditum fuerit a praeside, nos suadebimus ei, et securos vos faciemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "São João Crisóstomo4819",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja todos corrompidos. Pois Pilatos, ele mesmo, foi persuadido, o povo judeu se comoveu, os soldados foram corrompidos; daí segue que eles, recebendo dinheiro, fizeram como foram ensinados. Se o dinheiro teve tal poder sobre o discípulo a ponto de fazê-lo traidor do Mestre, não se surpreenda se o dinheiro venceu os soldados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide omnes corruptos. Pilatus enim ipse persuasus est, plebs Iudaica commota est, milites corrupti sunt; unde sequitur at illi, accepta pecunia, fecerunt sicut erant edocti. Si pecunia apud discipulum tantam habuit virtutem ut eum faceret magistri proditorem, non mireris si pecunia milites superantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": ". Hilarius.4820",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Emiti-se, portanto, o silêncio da ressurreição e a mentira do furto da prata, porque, a saber, a honra deste mundo, que está na riqueza e na cobiça, é negada à glória de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Emitur ergo resurrectionis silentium et mendacium furti argento, quia honore scilicet saeculi, qui in pecunia est et cupiditate, Christi gloria denegatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "Rábano Mauro4821",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Assim como a culpa do sangue, que eles mesmos e seus descendentes amaldiçoavam, os oprime com pesado fardo de pecados; assim a compra da mentira, pela qual negam a verdade da ressurreição, os prende a um castigo perpétuo; donde se segue e se divulgou esta palavra entre os judeus até os nossos dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem sanguinis reatus, quem sibi et posteris suis ipsi imprecabantur, gravi peccatorum sarcina illos premit; ita emptio mendacii per quod resurrectionis denegant veritatem, reatu eos constringit perpetuo; unde sequitur et divulgatum est verbum istud apud Iudaeos usque in hodiernum diem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": "Severiano de Gábala4822",
        "title": "Severiano de Gábala",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Severianus.",
        "content": "Entre os judeus, com efeito, isso se divulgou, não entre os cristãos: pois o que um judeu em Judéia ocultava com ouro, brilhou com toda a fé no mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apud Iudaeos quidem divulgatum est, non apud Christianos: quod enim in Iudaea Iudaeus obscurabat auro, fide toto claruit in mundo"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    },
    {
        "id": ". Hieronymus.4823",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Todos, porém, que se apropriam das ofertas do templo e do que é oferecido para o uso da Igreja, para satisfazer suas próprias vontades em outras coisas, são semelhantes aos escribas e sacerdotes que compram a mentira e o sangue do salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes autem qui stipe templi et his quae conferuntur ad usus Ecclesiae abutuntur in aliis rebus quibus suam expleant voluntatem, similes sunt Scribarum et sacerdotum redimentium mendacium et salvatoris sanguinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt26.html#85616"
    }
]