[
    {
        "id": "São João Crisóstomo6865",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Quem permanece em seu estado anterior, sem abandonar seus costumes e hábitos, não se aproxima devidamente do Batismo.  Portanto, se alguém deseja ser batizado, que saia; por isso se diz, significativamente, e ele dizia às multidões que saíam, para serem batizados por ele.  Assim, saindo as multidões para o banho, ele fala o que se segue; pois, se já tivessem saído, de forma alguma lhes diria \"filhos de víboras\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manens aliquis in pristino statu, et mores suos et consuetudinem non relinquens, nequaquam rite ad Baptismum venit. Si quis ergo velit baptizari, egrediatur: unde signanter dicitur et dicebat ad turbas quae exibant, ut baptizarentur ab ipso. Egredientibus itaque ad lavacrum turbis, loquitur quae sequuntur; si enim iam egressi essent, nequaquam ad eos diceret genimina viperarum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São João Crisóstomo6866",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquele, portanto, habitante do deserto, vendo todos os moradores da Palestina em volta dele, admirados, não se curvou diante de tanta reverência, mas, levantando-se, os repreendeu.  A Sagrada Escritura, porém, segundo as paixões que os estimulam, costuma dar nomes de animais aos homens; às vezes, os chama de cães por causa da insolência, de cavalos por causa do luxo, de jumentos por causa da tolice, e de leões e leopardos por causa da voracidade e da petulância, de áspides por causa da astúcia, de serpentes e víboras por causa do veneno e da malícia.  Por isso, agora, João chama os judeus audaciosamente de \"filhos de víboras\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ille itaque cultor deserti videns omnes incolas Palaestinae circumstantes ipsum et admirantes, non flectebatur pro tanta reverentia, sed insurgens in ipsos arguebat eos. Sacra autem Scriptura, secundum stimulantes passiones, plerumque ferarum nomina imponit hominibus; interdum canes eos nominans causa procacitatis, equos ob luxum, asinos propter dementiam, et leones et pardos causa rapacitatis et petulantiae, aspides causa doli, serpentes et viperas causa veneni et calliditatis. Unde et nunc Ioannes Iudaeos audacter genimina viperarum vocat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São Basílio6867",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius contra Eunom.",
        "content": "É preciso saber que esses nomes, \"nascido\" e \"filho\", são aplicados a animais; \"geração\", porém, pode significar o feto antes de ser formado; os frutos das palmeiras também são chamados de \"geração\"; mas raramente são usados para animais, e sempre em sentido negativo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportet autem scire, quod haec nomina natus et filius de animalibus dicuntur; genimen vero potest dici fetus antequam effingatur; fructus etiam palmarum genimina dicuntur; raro autem in animalibus accipiuntur, et semper in malo"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São João Crisóstomo6868",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Dizem que a cobra mata a mãe ao se unir com ela, pois o filho que cresce a destrói; e assim nasce, rompendo o ventre da mãe, em certo sentido, como vingança do pai-criador; portanto, a prole da cobra é parricida.  Assim eram os judeus, que matavam seus pais espirituais e mestres.  Mas e se não os encontrava pecando, apenas começando a se converter?  Não deveria repreendê-los, mas amansá-los.  Deve-se dizer que não se atendia ao que acontecia exteriormente; pois conhecia os segredos de seus corações, revelados pelo Senhor; pois eles se vangloriavam excessivamente de seus antepassados.  Cortando, pois, essa raiz, ele os chama de \"filhos de víboras\", não, de fato, por menosprezar os patriarcas, ou chamá-los de víboras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ferunt autem viperam matrem coeundo necare, cuius semen excrescens perimit matrem; et sic prodit in lucem scisso parentis utero, in vindictam quodammodo parentis genitoris; itaque parricida est proles viperea. Tales erant Iudaei, qui patres spiritales eorum atque doctores occidebant. Quid autem si non invenit eos peccantes, sed incipientes converti? Non debebat eis conviciari, sed permulcere. Dicendum, quod non adhibebat mentem his quae fiebant exterius; mentis enim eorum arcana cognoverat domino revelante: nimis enim se iactabant in progenitoribus. Hanc ergo radicem scindens nominat illos genimina viperarum, non quidem vituperans patriarchas, aut eos viperas nominans"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Gregorius in Evang.6869",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas, porque, por invejarem os bons e persegui-los, seguindo os caminhos de seus pais carnais, são como filhos envenenados, nascidos de pais malévolos.  Já que, porém, a frase acima se refere ao fato de Cristo ser visto por toda carne no juízo final, é correto acrescentar: \"Quem vos mostra fugir da ira vindoura?\". A ira vindoura é a punição da vingança final.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia per hoc quod bonis invident eosque persequuntur, patrum suorum carnalium vias sequentes, quasi venenati filii de veneficis parentibus nati sunt. Quia vero supradicta sententia intendit quod extremo Christus examine ab omni carne videbitur, recte subditur quis ostendit vobis fugere a ventura ira? Ventura ira est animadversio ultionis extremae"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Ambrosius.6870",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mostra-se, porém, por meio da misericórdia de Deus, prudência infundida neles, para que arrependam-se de seus pecados, temendo o terror do juízo futuro com devoção providente: ou talvez, segundo está escrito: \"Sede prudentes como serpentes\", mostra-se que eles têm prudência natural, que veem o que lhes será útil e voluntariamente o desejam, mas ainda não abandonam o que é nocivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenditur autem his Dei miseratione infusa prudentia, ut gerant suorum poenitentiam delictorum, futuri terrorem iudicii provida devotione metuentes: aut fortasse, iuxta quod scriptum est: estote prudentes sicut serpentes, ostenduntur habere prudentiam naturalem, qui profutura videant et sponte deposcant, sed adhuc noxia non relinquant"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Gregorius.6871",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Porque, todavia, então fugir da ira dos pecadores não vale para aquele que agora não recorre aos lamentos da penitência, submete-se: fazei, portanto, frutos dignos da penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero tunc fugere ab ira peccatorum non valet qui nunc ad lamenta poenitentiae non recurrit, subditur facite ergo fructus dignos poenitentiae"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São João Crisóstomo6872",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não basta aos penitentes perdoarem os pecados, mas é preciso produzir seus frutos, segundo aquilo que diz: \"afasta-te do mal e pratica o bem\"; assim como não basta para a cura arrancar a flecha, mas é preciso aplicar remédio à ferida. Não diz, porém, \"fruto\", mas \"frutos\", designando abundância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim satis est poenitentibus peccata dimittere, sed opus est eius fructus ferre, secundum illud: declina a malo, et fac bonum; sicut non sufficit ad sanationem sagittam evellere, sed oportet ulceri medicamentum apponere. Non autem dicit fructum, sed fructus, copiam designans"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Gregorius.6873",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Não apenas frutos de penitência, mas frutos dignos de penitência, ele adverte que devem ser produzidos. Pois aquele que não cometeu nenhum ilícito, a este é concedido usar do lícito; mas se alguém caiu em culpa, tanto mais deve se afastar do lícito, quanto mais se lembra de ter cometido ilícitos.  Não deve haver igualdade de frutos de boas obras entre aquele que pecou menos e aquele que pecou mais, ou aquele que não pecou e aquele que pecou em alguns crimes.  Por isso, a consciência de cada um é levada a buscar lucros maiores de bens através da penitência, quanto maiores forem os danos que causou a si mesmo por meio da culpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec solum fructus poenitentiae, sed dignos poenitentiae admonet esse faciendos. Quisquis enim illicita nulla commisit, huic conceditur ut licitis utatur; at si quis in culpam lapsus est, tanto a se licita debet abscindere, quanto meminit se perpetrasse illicita. Neque enim par fructus esse boni operis debet eius qui minus, et qui amplius deliquit: aut eius qui in nullis, et eius qui in quibusdam facinoribus cecidit. Per hoc ergo cuiuslibet conscientia convenitur, ut tanto maiora quaerat bonorum lucra per poenitentiam, quanto graviora sibi intulit damna per culpam"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São Máximo, o Confessor6874",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus.",
        "content": "O fruto da penitência é a impassibilidade da alma, da qual não desfrutamos plenamente enquanto às vezes somos instigados pelas paixões; pois ainda não realizamos frutos dignos de penitência. Portanto, arrependamo-nos verdadeiramente, para, livres das paixões, alcançarmos o perdão dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poenitentiae fructus est impassibilitas animae, qua plenarie non fruimur, dum interdum passionibus instigamur: nondum enim fructus poenitentiae dignos peregimus. Poeniteamus ergo veraciter, ut a passionibus expediti, peccatorum veniam consequamur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Gregorius.6875",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas os judeus, orgulhosos de sua nobreza de linhagem, por isso não queriam reconhecer-se como pecadores, porque descendiam da linhagem de Abraão: aos quais se diz corretamente: \"e não comecem a dizer: 'temos por pai Abraão'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Iudaei de generis nobilitate gloriantes, idcirco se agnoscere peccatores nolebant, quia de Abrahae stirpe descenderant: quibus recte dicitur et ne coeperitis dicere: patrem habemus Abraham"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São João Crisóstomo6876",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não indicando que não descendiam de Abraão por origem natural; mas porque não adianta ter descendido de Abraão, a menos que observem a consanguinidade segundo a virtude.  A Escritura costuma chamar de leis de consanguinidade não aquelas que existem segundo a natureza, mas aquelas que derivam da virtude ou do vício; pois aquele que se conforma a estes, é chamado filho ou irmão deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non hoc indicans quod ab Abraham naturali origine non descenderent; sed quia nihil prodest ab Abraham descendisse, nisi secundum virtutem cognationem observent. Cognationis namque leges consuevit Scriptura vocare non eas quae secundum naturam consistunt, sed quae derivantur a virtute vel vitio; quibus namque se quisque conformem statuit, horum filius, vel frater vocatur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Cyrillus.6877",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Que vantagem traz a generosidade carnal, se não for sustentada por estudos semelhantes?  Portanto, é vão se vangloriar dos bons antepassados e falhar em suas virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim confert carnalis generositas, nisi consimilibus studiis fulciatur? Vanum est igitur extolli de bonis praedecessoribus, et deficere ab eorum virtutibus"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São Basílio6878",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "A força do pai no curso não faz um cavalo veloz; mas, assim como a virtude de outros animais é considerada individualmente, assim também a virtude própria do homem é reconhecida, como prova de seus próprios bens.  É, portanto, vergonhoso ser adornado com as belezas alheias, quando a própria virtude não o embeleza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim equum velocem esse facit patris erga cursum strenuitas; sed veluti ceterorum animalium probitas consideratur in singulis, sic quoque laus propria viri discernitur quam praesentium bonorum in se comprobat argumentum. Turpe namque est alienis ornari decoribus quem virtus propria non venustat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Gregorius Nyssenus.6879",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Assim, portanto, com o exílio dos judeus proclamado, segue-se a convocação dos gentios, que ele chama de pedras: daí se segue: \"digo-vos, pois, que Deus pode suscitar filhos de Abraão destas pedras\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur Iudaeorum promulgato exilio, consequenter ingerit convocationem gentilium, quos lapides appellat: unde sequitur dico enim vobis, quia potest Deus de lapidibus istis suscitare filios Abrahae"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São João Crisóstomo6880",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Como se dissesse: não penseis que, se vós pereceis, o patriarca ficará privado de filhos; pois Deus pode, mesmo de pedras, dar-lhes homens e conduzi-los a esse sangue; pois, desde o princípio, assim aconteceu: pois, que homens sejam feitos de pedras, equivale à saída de um filho daquele ventre morto de Sara.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ne putetis quod, si vos perieritis, filiis privetur patriarcha: potest enim Deus etiam ex lapidibus homines illi praebere, et ad illum perducere sanguinem: nam et ab ipso principio sic evenit: ei namque quod est ex lapidibus homines fieri, aequipollet exitus filii ab illo emortuo utero Sarae"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Ambrosius.6881",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas, embora Deus possa converter e mudar diversas naturezas, para mim, o mistério é mais proveitoso do que o milagre. Pois, que outro senão pedras que serviam a pedras, semelhantes àqueles que as fizeram?  A fé dos gentios, portanto, é profetizada como sendo derramada nos corações de pedra, e promete, por oráculo, que serão filhos de Abraão por meio da fé.  Para que saibas que os homens são comparados a pedras, também comparou-os a árvores, quando diz: \"já que o machado foi posto à raiz da árvore\".  A mudança do exemplo, porém, foi feita para que, por esse processo de comparação, se entenda que o homem já progrediu para algo mais clemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed licet Deus possit diversas convertere et mutare naturas, tamen mihi plus mysterium quam miraculum prodest. Quid enim aliud quam lapides habebantur qui lapidibus serviebant, similes utique his qui fecerant eos? Prophetatur igitur saxosis gentilium fides infundenda pectoribus, et futuros per fidem Abrahae filios oraculo pollicetur. Ut autem scias quia lapidibus comparati sunt homines, arboribus quoque homines comparavit, cum subdit iam enim securis posita est ad radicem arboris. Exempli autem ideo facta est mutatio, ut illo comparationis processu quidam intelligatur homini clementior iam profectus"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "Orígenes de Alexandria6882",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "E, de fato, se a consumação e o fim dos tempos estivessem iminentes, nenhuma questão se levantaria para mim: pois diria que isso foi profetizado por causa daquilo que se completará naquele tempo.  Contudo, tendo decorrido tantos séculos desde que o Espírito Santo disse isso, penso que se profetizava ao povo israelita que sua destruição estava próxima.  Pois, a estes que saíam para serem batizados, ele dizia isso entre outras coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem si iam ingrueret consummatio et temporum finis instaret, nulla mihi quaestio nasceretur: dicerem enim propterea hoc prophetatum esse, quia illo tempore complebitur. Cum autem tanta post saecula fluxerint ex quo spiritus sanctus hoc dixit, ego puto Israelitico populo prophetari, quod praecisio eius vicina sit. His enim qui egrediebantur ad eum ut baptizarentur, haec inter cetera loquebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Cyrillus.6883",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, a foice, no presente, designa a ira mortal que, divinamente, se abate sobre os judeus por sua impiedade praticada contra Cristo.  No entanto, não anuncia que a foice ficou presa à raiz, mas sim junto à raiz, isto é, próxima da raiz: pois os ramos foram cortados, e a planta não foi arrancada de raiz; pois as suas relíquias serão salvas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Securim ergo in praesenti nominat mortiferam iram, quae divinitus irruit in Iudaeos propter exercitam impietatem in Christum. Non tamen haesisse radici securim praenuntiat, sed ad radicem, idest iuxta radicem positam: decisi namque fuerunt rami, nec radicitus extirpata est planta; reliquiae enim Israel salvae fient"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Gregorius.6884",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, de outra maneira. A árvore deste mundo é todo o gênero humano: a foice, porém, é nosso redentor, que, como de um cabo e ferro, é mantido pela humanidade, mas cai da divindade: que, de fato, a foice já está posta na raiz da árvore, porque, embora esperada pela paciência, parece, no entanto, o que fará. E é de notar que não diz que a foice está posta junto aos ramos, mas sim na raiz: pois, quando os filhos maus são retirados, o que mais se faz senão cortar os ramos da árvore infrutífera?  Mas, quando toda a descendência, juntamente com o pai, é retirada, a árvore infrutífera é cortada pela raiz.  Aquele, porém, que despreza o fruto da boa obra, encontra mais depressa a condenação do inferno; daí segue que toda árvore que não produz bom fruto será cortada e lançada ao fogo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Arbor huius mundi est universum genus humanum: securis vero est redemptor noster, qui velut ex manubrio et ferro, tenetur ex humanitate, sed incidit ex divinitate: quae videlicet securis iam ad radicem arboris posita est, quia etsi per patientiam expectata, videtur tamen quid factura est. Et notandum, quod non iuxta ramos securim positam, sed ad radicem dicit: cum enim malorum filii tolluntur, quid aliud quam rami infructuosae arboris abscinduntur? Cum vero tota simul progenies cum parente tollitur, infructuosa arbor a radice abscissa est. Unusquisque autem perversus paratam citius Gehennae concremationem invenit, qui fructum boni operis contemnit; unde sequitur omnis ergo arbor quae non facit fructum bonum excidetur, et in ignem mittetur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": "São João Crisóstomo6885",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Está elegantemente dito \"não produzindo fruto\" e acrescentando \"bom\": pois Deus criou este animal para o trabalho, e a diligência no exercício é natural a ele, enquanto a ociosidade é antinatural.  Pois a inércia prejudica até mesmo todos os membros do corpo, mas não a alma: pois esta, por natureza, é continuamente móvel, e não tolera a ociosidade. Assim como a ociosidade é má, assim também o exercício indevido o é.  Por ter precedido a penitência, anuncia que a foice está próxima, não para cortar, mas para incutir terror.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eleganter dictum est non faciens fructum, et adicitur bonum: officiosum enim hoc animal Deus creavit, et naturalis est sibi exercitiorum instantia, otium vero innaturale. Obest enim inertia etiam cunctis corporis membris, nulli autem ut animae: ea namque cum continuo sit naturaliter mobilis, otiari non patitur. Sicut autem otium malum est, ita et indecens exercitium. Ex eo autem quod praemisit poenitentiam, praedicat quod securis adiacet, non quidem incidens, sed terrorem incutiens"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    },
    {
        "id": ". Ambrosius.6886",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, que aquele que pode, faça o fruto da graça, e aquele que deve, faça a penitência.  O Senhor está presente, exigindo o fruto, vivificando os fecundos e repreendendo os estéreis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Faciat ergo fructum qui potest gratiae, et qui debet poenitentiae. Adest dominus qui fructum requirat, fecundos vivificet, steriles reprehendat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85780"
    }
]