[
    {
        "id": "Orígenes de Alexandria6952",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Quando, porém, disse que o Senhor foi batizado, expõe a geração do Senhor, não descendo dos superiores aos inferiores, mas chega a Deus partindo de Cristo; donde diz: e o próprio Jesus tinha aproximadamente trinta anos. Pois, quando foi batizado, e assumiu o mistério da segunda geração, então se diz que começou, para que também tu destruais a primeira geração, e nasças na segunda regeneração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem baptizatum dominum dixisset, generationem domini exponit, non a superioribus ad inferiora deducens, sed a Christo usque ad ipsum pervenit Deum; unde dicit et ipse Iesus erat incipiens quasi annorum triginta. Quando enim baptizatus est, et mysterium secundae generationis assumpsit, tunc dicitur incepisse, ut tu quoque priorem nativitatem destruas, et in secunda regeneratione nascaris"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Gregorius Nazianzenus.6953",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Portanto, é preciso considerar quem foi batizado, por quem e quando. O mundo, tanto por João Batista, quanto por seus milagres já realizados, para que daqui recebamos a doutrina de nos purificarmos e abraçarmos a humildade, e também de pregar na perfeição, tanto da idade espiritual quanto carnal. O primeiro ponto diz respeito aos que recebem o Batismo, e não se purificam por hábitos bons; pois, embora o dom do Batismo perdoe os pecados, é temível que voltemos ao mesmo vômito. O segundo ponto diz respeito aos que se insurgem contra os administradores do mistério, pois eles excedem em dignidade. O terceiro ponto é para aqueles que confiam na juventude e julgam que qualquer tempo serve para a preeminência ou a doutrina. Jesus se purifica, e tu desprezas a purificação; por João Batista, e tu te insurges contra teu mestre; com trinta anos, e tu, ensinando os mais velhos, prevenes a puberdade. Mas exemplos de Daniel e outros semelhantes estão em nossa boca; pois qualquer pecador está pronto para responder. Não é, porém, lei da Igreja que isso aconteça raramente, pois nem um único pássaro anuncia a primavera.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est ergo considerandum qui esset qui baptizatus est, et a quo, et quando. Mundus siquidem, et a Ioanne, et iam inceptis miraculis; ut ex hinc suscipiamus doctrinam nos praemundandi, et humilitatem amplexandi, quin et in perfectione et spiritualis et carnalis aetatis praedicandi: quorum primum dictum est Baptisma suscipientibus, et non praemunientibus se per habitum bonum; nam etsi relaxationem peccatorum faciat donum Baptismi, verendum tamen est ne ad eumdem vomitum revertamur. Secundum dictum est adversus insurgentes contra dispensatores mysterii: siquidem ipsi dignitate praecellunt. Tertium editum est illis qui de iuventa confidunt, et quodlibet tempus arbitrantur ad praelationem vel doctrinam spectare. Purgatur Iesus, et tu purgationem contemnis; a Ioanne, ac tu in tuum monitorem insurgis; tricenarius, tu autem docendo seniores, lanuginem praevenis. Sed adsunt Danielis et similium exempla in ore: nam quilibet noxius ad respondendum paratus est. Non est autem lex Ecclesiae quod raro contingit, eo quod nec unica hirundo ver statuit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "São João Crisóstomo6954",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, por isso, espera até aquela idade que recebe todos os pecados, cumprindo toda a lei, para que ninguém diga que a cumpriu por não poder completá-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel idcirco usque ad illam aetatem quae cuncta peccata recipit, expectat, totam legem perficiens, ne quis dicat, quod ideo legem solvit, quod eam non poterat consummare"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Graecus.6955",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Por isso, também, chega ao batismo aos trinta anos, para mostrar que a regeneração espiritual produz homens perfeitos segundo a idade espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ob hoc etiam tricenarius accedit ad Baptisma, ut ostendat quod spiritualis regeneratio viros parit perfectos secundum spiritualem aetatem"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Beda, o Venerável6956",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A idade de trinta anos do Salvador batizado pode também revelar o mistério do nosso próprio batismo, devido à fé na Trindade e à operação do Decálogo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam tricenalis baptizati salvatoris aetas, nostri etiam Baptismatis intimare mysterium, propter fidem scilicet Trinitatis, et operationem Decalogi"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Gregorius Nazianzenus.6957",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "O recém-nascido pode ser batizado se a necessidade o exigir; pois é melhor ser santificado insensivelmente do que migrar sem os sacramentos. Mas dirás: Cristo, sendo Deus, foi batizado aos trinta anos; e tu ordenas que o batismo seja acelerado. Mas, ao dizeres \"Deus\", tu resolveste a objeção. Ele não precisava de purificação, nem qualquer perigo o ameaçava enquanto adiava o batismo; mas para ti, não é um pequeno pecado migrar na corrupção, nascido, mas não revestido da veste da incorrupção. Talvez tenhas medo de que, se batizado, não preserves a pureza do batismo e, por isso, adias o batismo. Mas é melhor, às vezes, sujar-se um pouco do que ficar totalmente sem a graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Baptizandus est tamen infantulus, si necessitas urgeat: nam utilius est insensibiliter sanctificari, quam non signatos transmigrare. Sed dices: Christus tricenarius baptizatur, cum Deus esset; tu vero iubes accelerare Baptisma. Sed cum dixisti: Deus, id obiectum solvisti. Ipse non indigebat purgamine, nec aliquod imminebat ei periculum dum differret Baptisma; at tibi in parvum non redundat piaculum, si transmigres in corruptione natus, non autem incorruptionis veste indutus. At forsan times ne baptizatus Baptismatis munditiam custodias et propterea differs Baptismum. Sed melius est nonnunquam parumper inquinari, quam omnino gratia carere"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Cyrillus.6958",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Embora Cristo, segundo a carne, não tenha pai, alguns podem suspeitar que ele tivesse um pai; daí, segue-se que ele era considerado filho de José.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Licet tamen Christus secundum carnem careat patre, suspicabantur aliqui eum patrem habere; unde sequitur ut putabatur filius Ioseph"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius in Lucam.6959",
        "title": ". Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius in Lucam.",
        "content": "É bom que fosse considerado, embora não fosse verdadeiramente; mas foi considerado assim porque Maria, que estava desposada com José, seu marido, o gerou.  Por que a geração de José é mais descrita do que a de Maria, quando Maria gerou Cristo pelo Espírito Santo e José parece alheio à geração do Senhor, poderíamos duvidar, se a prática das Escrituras não nos instruísse, que sempre procura a origem do homem por meio do pai. Principalmente porque na origem de José também está a origem de Maria; pois, sendo José um homem justo, certamente tomou sua esposa de sua tribo e de sua pátria. Assim, no tempo do censo, José subiu de sua casa e de sua pátria, de Davi, para se declarar com sua esposa, Maria.  A qual, vindo da mesma casa e da mesma pátria, declara pertencer à mesma tribo e à mesma pátria.  Portanto, ao explicar a geração de José, acrescenta que ele foi filho de Heli.  Contudo, observemos que São Mateus menciona Jacó, que foi pai de José, como filho de Natã; Lucas, porém, descreveu José, a quem Maria estava desposada, como filho de Heli.  Como um só homem, José, pode ter dois pais, Heli e Jacó?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene ut putabatur, qui vere non erat; sed ideo putabatur, quia eum Maria, quae Ioseph viro suo erat desponsata genuerat. Cur autem Ioseph magis quam Mariae generatio describitur, cum Maria de spiritu sancto genuerit Christum, et Ioseph a generatione domini videatur alienus, dubitare possemus, nisi consuetudo nos instrueret Scripturarum, quae semper viri originem quaerit: maxime cum in Ioseph origine etiam origo sit Mariae: nam cum vir iustus fuerit Ioseph, utique ex tribu sua et ex patria sua accepit uxorem: itaque et census tempore ascendit Ioseph de domo et de patria David, ut profiteretur cum Maria uxore sua. Quae ex eadem domo et ex eadem patria professionem defert, utique eiusdem tribus et eiusdem patriae se esse designat: unde generationem Ioseph explicans subdit qui fuit Heli. Illud autem advertamus, quod sanctus Matthaeus Iacob, qui fuit pater Ioseph, filium Nathan esse commemorat; Lucas vero Ioseph, cui desponsata fuit Maria, filium Heli esse descripsit. Quomodo unius duo patres, scilicet Heli et Iacob, esse potuerunt?"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Gregorius Nazianzenus.6960",
        "title": "Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Nazianzenus.",
        "content": "Alguns dizem que há uma única sucessão de Davi até José, embora cada Evangelho a relate com nomes diferentes. Mas isso é uma afirmação absurda, pois o início dessa geração teve dois irmãos, Natã e Salomão; daí as gerações se ramificaram de forma diversa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicunt autem quidam quod unica est successio a David usque ad Ioseph; licet diversis nominibus ab utroque Evangelista narratur. Sed hoc absurde fatentur: quoniam initium huius generationis duos fratres obtinuit, Nathan scilicet et Salomonem: unde generationes diversimode profluxerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Eusébio de Cesareia6961",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius Eccl. Hist.",
        "content": "Portanto, expliquemos atentamente o sentido dessas palavras: se, com a aprovação de Mateus, José fosse filho de Jacó, e Lucas, da mesma forma, aprovasse José como filho de Heli, haveria alguma controvérsia. Mas, visto que, com a aprovação de Mateus, Lucas declarasse a opinião de muitos, não a própria, dizendo, como se pensava, não creio que alguma dúvida permaneça. Pois, como havia entre os judeus diversas opiniões sobre Cristo, e todos o reduziam a Davi por causa das promessas a ele feitas; muitos, porém, afirmavam que Cristo seria de Davi por meio de Salomão e outros reis; alguns evitavam essa opinião, porque muitas coisas enormes são ditas sobre os reis; e porque Jeremias disse sobre Jeconías que não nasceria descendência dele para ser colocada no trono de Davi: cuja opinião Lucas recorda, sentindo narrar Mateus qual era a verdade da geração: e esta é a primeira razão. Há também outra mais profunda. Mateus, pois, ao começar a escrever antes da concepção de Maria e do nascimento carnal de Jesus, oportuna e como que em uma história prévia, apresenta a genealogia carnal: daí deriva a geração dos superiores, descendo: pois, quando a Palavra de Deus assumiu a carne, descia. Mas Lucas salta para a regeneração realizada pelo batismo, e ali expõe outra sucessão de gerações, e, elevando-se dos últimos aos primeiros, também abandona a memória dos pecados, que Mateus narrou (porque todo aquele que renasce em Deus é estranho aos pais criminosos, feito filho de Deus), e lembra os que conduziram uma vida honesta segundo Deus. Pois assim foi dito a Abraão: tu irás aos teus pais, não os carnais, mas os pais em Deus, por causa da semelhança da honestidade. Portanto, a quem nasce em Deus ele atribui pais, que são segundo Deus pela igualdade dos costumes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsorum ergo verborum sententiae intellectum attentius explicemus: si enim approbante Matthaeo Ioseph esse filium Iacob, Lucas similiter approbasset Ioseph esse filium Heli, esset aliqua controversia. Ceterum cum approbante Matthaeo, Lucas plurium opinionem declararet, non propriam, dicens ut putabatur, non arbitror aliquod relinqui dubium. Cum enim essent inter Iudaeos diversae opiniones de Christo, et omnes reducerent ipsum ad David propter promissiones ei factas; plurimi autem assererent Christum a David esse futurum per Salomonem et alios reges; quidam hanc opinionem vitabant, eo quod plurima de regibus dicuntur enormia; et quia de Iechonia Ieremias dixit, quod non oriretur semen ex eo collocandum in sede David: quorum opinionem commemorat Lucas, sentiens enarrare Matthaeum qualis esset veritas generationis: et haec est prima ratio. Est et alia profundior. Matthaeus enim cum inciperet scribere ante conceptionem Mariae, et carnalem nativitatem Iesu, opportune velut in historia praemittit carnalem progeniem: unde et generationem a superioribus derivat descendens: cum enim verbum Dei carnem acciperet, descendebat. Sed Lucas ad factam per lavacrum regenerationem prosilit, et ibi aliam generum successionem exponit, et ab imis ad prima sublevans, pariter et peccatorum, quos narravit Matthaeus, memoriam abdicat (eo quod quicumque in Deo renascitur, sit alienus a criminosis parentibus, Dei filius factus), et eorum qui secundum Deum vitam duxerunt honestam, meminit. Sic enim Abrahae dictum est: tu proficisceris ad patres tuos, non quidem carnales, sed in Deo patres, propter similitudinem honestatis. Igitur ei qui in Deo nascitur ascribit parentes, qui sunt secundum Deum per aequiparantiam morum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.6962",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Ou de outra maneira. Mateus descende de Davi por Salomão até José; Lucas, porém, de Heli, que viveu na época do Salvador, ascende pela linhagem de Natã, filho de Davi, e uniu Heli e José a uma mesma tribo, mostrando que ambos pertencem à mesma linhagem; e por isso, não apenas José é filho do Salvador, mas também Heli. Pois, pela mesma razão pela qual José é dito ser filho do Salvador, também Heli é filho dele, e todos os outros que são da mesma tribo. Daí o apóstolo dizer: \"cujos pais, e dos quais Cristo, segundo a carne,\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Matthaeus a David per Salomonem descendit ad Ioseph; Lucas vero ab Heli, qui tempore fuit salvatoris, ascendit per traducem Nathan filii David, et Heli et Ioseph iunxit tribum, ostendens unius generis esse utrumque; ac per hoc non solum Ioseph filium esse salvatorem, sed et Heli. Ipsa enim ratione qua Ioseph filius dicitur esse salvator, ipsa etiam est Heli filius, et caeterorum omnium qui de eadem tribu sunt. Hinc est quod dicit apostolus: quorum patres, et ex quibus Christus secundum carnem"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Augustinus de quaest. Evang.6963",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou três causas concorrem, das quais algum Evangelista tenha seguido: ou um Evangelista nomeou o pai de quem ele nasceu, outro, porém, colocou o avô materno ou algum parente mais antigo; ou um era o pai natural de José e outro o adotou; ou, segundo o costume dos judeus, quando alguém morria sem filhos, um parente próximo recebia sua esposa, e o filho que ela gerou era considerado do parente falecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tres causae concurrunt, quarum aliquam Evangelista secutus sit: aut enim unus Evangelista patrem eius a quo genitus est, nominavit, alter vero vel avum maternum, vel aliquem de cognatis maioribus posuit: aut unus erat Ioseph naturalis pater et alter eum adoptavit: aut more Iudaeorum, cum sine filiis unus decessisset, eius uxorem propinquus recipiens, filium quem genuit propinquo mortuo deputavit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6964",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Conta-se que Natã, descendente de Salomão, gerou um filho de Jacó e, depois de falecer, deixando a esposa viúva, a qual Melqui então desposou, gerando Heli; novamente, Heli, irmão de Jacó, falecendo sem filhos, casou-se com a esposa do irmão, e gerou outro José, que, segundo a lei de Jacó, é considerado filho dele, pois suscitava a descendência do irmão falecido, de acordo com a ordem da lei antiga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Traditur enim, Nathan, qui a Salomone genus duxit, Iacob generasse filium, et uxore superstite decessisse, quam postea Melchi accepit uxorem, ex qua generatus est Heli; rursus Heli, fratre Iacob sine liberis decedente, copulatus est fratris uxori, et generavit alium Ioseph, qui iuxta legem Iacobi filius dicitur: quoniam semen fratris defuncti iuxta legis veteris seriem suscitabat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Beda, o Venerável6965",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou de outra maneira. Jacó, recebendo a esposa de seu irmão Heli, falecido sem filhos, por ordem da lei, gerou José, que, de fato, era seu filho natural, mas, segundo o preceito da lei, tornou-se filho de Heli.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Iacob fratris Heli sine liberis defuncti uxorem de mandato legis accipiens genuit Ioseph, natura quidem germinis filium suum, secundum vero legis praeceptum efficitur filius Heli"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.6966",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "É mais provável que entendamos que Lucas tenha seguido a origem da adoção, pois não quis dizer que José era filho daquele de quem narrou ser seu filho.  De fato, é mais apropriado dizer que José era filho daquele que o havia adotado, do que dizer que era filho daquele de quem não havia nascido na carne. Mateus, porém, ao dizer: \"Abraão gerou Isaque, Isaque gerou Jacó, e, mantendo esse termo, 'gerou', até dizer: 'Jaco gerou José', expressou suficientemente que havia traçado a origem dos pais geradores até ele, de quem José não foi adotado, mas sim gerado. Embora, se Lucas também dissesse que José era filho de Heli, isso não deveria nos perturbar: pois não é absurdo dizer que alguém gerou, não pela carne, mas pelo amor, aquele que adotou como filho.  Justamente, Lucas assumiu a origem da adoção, pois, pela adoção, tornam-se filhos de Deus; por geração carnal, porém, o Filho de Deus tornou-se Filho do homem, antes, por nossa causa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Probabilius enim intelligimus Lucam adoptantis originem tenuisse, qui noluit Ioseph genitum dicere ab illo cuius filium esse narravit. Commodius enim filius dictus est eius a quo fuerat adoptatus, quam diceretur ab illo genitus cuius carne non erat natus. Matthaeus autem dicens: Abraham genuit Isaac, Isaac autem genuit Iacob, atque in hoc verbo, quod est genuit, perseverans donec in ultimo diceret: Iacob autem genuit Ioseph, satis expressit ad eum se patrem perduxisse originem generantium, a quo Ioseph non adoptatus, sed genitus erat. Quamquam si etiam genitum Lucas diceret Ioseph ab Heli, nec sic nos hoc verbum perturbare deberet: neque enim absurde quisque dicitur non carne, sed caritate genuisse quem sibi filium adoptavit. Merito autem Lucas adoptionis originem suscepit: quia per adoptionem efficiuntur filii Dei; per carnalem vero generationem filius Dei potius propter nos filius hominis factus est"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "São João Crisóstomo6967",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Visto que esta parte do Evangelho consiste em uma série de nomes, muitos julgam que nada de valioso pode ser extraído dela. Para não permitir que isso aconteça, procuremos também examinar este trecho.  Pois, dos simples nomes, podemos extrair um rico tesouro, já que os nomes indicam muitas coisas:  eles revelam a misericórdia divina e as ações de graças oferecidas pelas mulheres, pois, quando obtinham filhos, davam-lhes nomes em homenagem à graça recebida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero haec pars Evangelii consistit in serie nominum, nihil pretiosum exinde acquiri existimant. Ne igitur hoc patiamur, experiamur etiam hunc passum scrutari. Est enim ex nudis nominibus copiosum haurire thesaurum, quia plurimum rerum indicativa sunt nomina: nam et divinam clementiam, et oblatas a mulieribus gratiarum actiones sapiunt: cum enim filios impetrabant, nomen imponebant a dono"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Glosa Ordinária6968",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, Heli é interpretado como \"Deus meu\" ou \"ascendente\"; Mathat, como \"o que concede perdão dos pecados\"; e Levi, como \"o que é acrescentado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpretatur igitur Heli, Deus meus, vel scandens; qui fuit Mathat, idest donans peccata; qui fuit levi, idest additus"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6969",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Como Lucas não podia incluir todos os filhos de Jacó sem parecer redundante com uma lista extensa de antepassados, embora outros patriarcas posteriores, ele decidiu não omitir nomes antigos importantes: José, Judá, Simeão e Levi.  Em quatro gerações, encontramos figuras de virtudes: em Judá, o mistério da paixão do Senhor, profetizado por figura; em José, o exemplo de castidade; em Simeão, a defesa da honra; em Levi, o ofício de sacerdote.  Segue-se, então, uma lista de nomes e suas possíveis interpretações: Melqui (rei meu), Jânê (mão direita), José (crescimento), Matatias (dom de Deus), Amós (o que carrega, ou carregou), Naum (consolo ou consolador), Hesli (ajuda-me), Nagge (meio-dia ou meridiano), Mahat (desejo), Matatias (novamente, dom de Deus), Semeí (obediente), José (aumento), Judá (confessante), Joana (senhor, ou sua graça, ou senhor misericordioso), Resa (misericordioso), Zorobabel (príncipe ou mestre de Babilônia), Salatiel (minha petição a Deus), Neri (minha lâmpada), Melqui (meu reino), Addi (forte ou violento), Cosan (dominador), Helmadam (medida de Deus), Her (vigia, ou vigília, ou peludo), Jesus (Salvador), Eliezer (meu Deus ajudador), Jorim (senhor exultante ou exaltando), Mathat (novamente, como acima), Levi (novamente, como acima), Simeão (ouvi a tristeza, ou sinal), Judá (como acima), José (como acima), Jona (pomba ou sofredor), Eliacim (ressurreição de Deus), Melca (seu rei), Menna (minhas entranhas), Matatias (dom), Natã (deu ou doador).\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre Lucas, quoniam filios Iacob non poterat plures comprehendere, ne extra generationes evagari superflua serie videretur, licet in aliis longe posterioribus patriarcharum tamen antiqua nomina non praetermittenda arbitratus est: Ioseph, Iudae, Simeonis et levi. Quatuor enim genera in his cognoscimus fuisse virtutum: in Iuda passionis dominicae per figuram mysterium prophetatum; in Ioseph praecessisse castitatis exemplum, in Simeone vindictam pudoris; in levi officium sacerdotis; unde sequitur qui fuit Melchi, idest rex meus; qui fuit Ianne, idest dextera; qui fuit Ioseph, idest accrescens (fuit autem alius iste Ioseph); qui fuit Mathathiae, idest donum Dei, vel aliquando; qui fuit Amos, idest onerans, vel oneravit; qui fuit Nahum, idest consolatio, vel consolans; qui fuit Hesli, idest, adiuva me; qui fuit Nagge, idest meridies, vel meridianum; qui fuit Mahath, idest desiderium; qui fuit Mathathiae, ut supra; qui fuit Semei, idest obediens; qui fuit Ioseph, idest augmentum; qui fuit Iuda, idest confitens; qui fuit Ioanna, idest dominus, vel gratia eius, vel dominus misericors; qui fuit Resa, idest misericors; qui fuit Zorobabel, idest princeps, vel magister Babylonis; qui fuit Salathiel, idest petitio mea Deus; qui fuit Neri, idest lucerna mea; qui fuit Melchi, idest regnum meum; qui fuit addi, idest robustus, vel violentus; qui fuit Cosan, idest dominans; qui fuit Helmadam, quod est Dei mensura; qui fuit Her, quod est vigilans, vel vigilia, vel pelliceus; qui fuit Iesu, quod est salvator; qui fuit Eliezer, idest Deus meus adiutor; qui fuit Iorim, idest dominus exultans, vel exaltans; qui fuit Mathat, ut supra; qui fuit levi, ut supra; qui fuit Simeon, id est audivi tristitiam, vel signum; qui fuit Iuda, ut supra; qui fuit Ioseph, ut supra; qui fuit Iona, idest columba, vel dolens; qui fuit Eliakim, quod est Dei resurrectio; qui fuit Melcha, idest rex eius; qui fuit Menna, quod est viscera mea; qui fuit Mathathiae, idest donum; qui fuit Nathan, idest dedit, vel dantis"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6970",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por meio de Natã, notamos a dignidade da profecia, pois, como Cristo Jesus é único, também em cada um dos seus antepassados havia diferentes tipos de virtudes que o precediam. Segue-se quem foi Davi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Nathan autem expressam advertimus prophetiae dignitatem; ut quia unus omnis Christus Iesus, in singulis quoque maioribus genera virtutum diversa praecederent. Sequitur qui fuit David"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Orígenes de Alexandria6971",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "O Senhor, descendo ao mundo, assumiu a pessoa dos pecadores, e quis nascer da linhagem de Salomão, como relata Mateus, cujos pecados estão escritos, e dos outros, dos quais muitos fizeram o mal diante de Deus. Quando verdadeiramente ascendeu, e segundo Lucas é descrito como nascido novamente pelo Batismo, não por Salomão, mas por Natã, que repreendeu o pai pela morte de Urias, e pelo nascimento de Salomão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus descendens in mundum, assumpsit peccatorum hominum personam, et nasci voluit de stirpe Salomonis, ut refert Matthaeus, cuius peccata scripta sunt, et ceterorum, ex quibus multi fecerunt malum in conspectu Dei. Quando vere ascendit, et secundo per Baptismum ortus esse describitur, ut refert Lucas, non per Salomonem, sed per Nathan nascitur, qui arguit patrem super Uriae morte, ortuque Salomonis"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Augustinus in Lib. Retract.6972",
        "title": ". Augustinus in Lib. Retract.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. Retract.",
        "content": "Deve-se dizer, porém, que este profeta assim nomeado repreende Davi, para que não se pense que fosse o mesmo homem, quando outro o foi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicendum autem, quod huiusmodi nominis propheta arguit David, ne putetur idem fuisse homo, cum alter fuerit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Gregorius Nazianzenus.6973",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Mas, a partir de Davi, segundo ambos os Evangelhistas, há uma sucessão ininterrupta de gerações; daí segue-se que ele foi filho de Jessé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed a David ultra, secundum utrumque Evangelistam, est generis processus indivisibilis; unde sequitur qui fuit Iesse"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Glosa Ordinária6974",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Interpreta-se Davi como \"mão forte\", Jessé como \"incensado\". Segue-se que foi filho de Obed, que significa \"servidão\"; de Boaz, que significa \"forte\"; de Salomão, que significa \"sensível\" ou \"pacífico\"; de Naasson, que significa \"presságio\" ou \"serpentiforme\"; de Aminadab, que significa \"povo voluntário\"; de Aram, que significa \"erguido\" ou \"eminente\"; de Esrom, que significa \"flecha\"; de Farés, que significa \"divisão\"; de Judá, que significa \"confessante\"; de Jacó, que significa \"suplantador\"; de Isaque, que significa \"riso\" ou \"alegria\"; e de Abraão, que significa \"pai de muitas nações\" ou \"que vê o povo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpretatur David manu fortis, Iesse incensum. Sequitur qui fuit Obed, quod est servitus; qui fuit Booz, quod est fortis; qui fuit Salomon, quod est sensibilis, vel pacificus; qui fuit Naasson, quod est augurium, vel serpentinus; qui fuit Aminadab, idest populus voluntarius; qui fuit aram, quod est erectus, vel excelsus; qui fuit Esron idest sagitta; qui fuit Phares, quod est divisio; qui fuit Iudae, idest confitens; qui fuit Iacob, quod est supplantator; qui fuit Isaac, quod est risus, vel gaudium; qui fuit Abraham, quod est pater multarum gentium, vel videns populum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "São João Crisóstomo6975",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mateus, como escreveu para os judeus, não estabeleceu escrever mais além de que Cristo descendia de Abraão e Davi; pois isso agradava muito aos judeus. Lucas, porém, como falava a todos em geral, estendeu seu relato, chegando até Adão; daí segue-se que ele foi filho de Taré.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus quidem tamquam qui Iudaeis scribebat, nihil statuit ulterius scribere nisi quod ab Abraham et David Christus processerat: hoc enim maxime placabat Iudaeos. Lucas vero, sicut qui omnibus communiter loquebatur, ulterius protendit sermonem, attingens usque ad Adam; unde sequitur qui fuit Thare"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Glosa Ordinária6976",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Que se interpreta como \"exploração\" ou \"malícia\"; que foi Nachor, que significa \"descanso da luz\"; que foi Sarug, que significa \"correia\", ou \"que compreende o chicote\", ou \"perfeição\"; que foi Ragau, que significa \"doente\" ou \"que alimenta\"; que foi Faleg, que significa \"que divide\" ou \"dividido\"; que foi Heber, que significa \"passagem\"; que foi Sale, que significa \"que remove\"; que foi Cainã, que significa \"lamentação\" ou \"possessão deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod interpretatur exploratio, sive nequitia; qui fuit Nachor, quod est requievit lux; qui fuit Sarug, quod est corrigia, vel comprehendens lorum, vel perfectio; qui fuit Ragau, quod est aegrotus, vel pascens; qui fuit Phaleg, quod est dividens, vel divisum; qui fuit Heber, quod est transitus; qui fuit sale, quod est tollens; qui fuit Cainan, quod est lamentatio, vel possessio eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Beda, o Venerável6977",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O nome e a geração de Cainã, segundo a verdade hebraica, não se encontram nem no Gênesis, nem nas palavras dos dias. Em vez disso, diz-se que Arfaxade gerou Sale sem nenhum intervalo de geração. Saiba, portanto, que Lucas tomou esta geração da edição dos Setenta Intérpretes, onde está escrito que Arfaxade, com cento e trinta e cinco anos, gerou Cainã, e este, com trinta e cinco anos, gerou Sale. Segue-se que ele foi filho de Arfaxade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomen et generatio Cainan, iuxta Hebraicam veritatem neque in Genesi, neque in verbis dierum invenitur, sed Arphaxad Selaa vel sale filium nullo interposito genuisse perhibetur. Scito ergo Lucam hanc generationem de Septuaginta interpretum editione sumpsisse, ubi scriptum est quod Arphaxad centum triginta quinque annorum genuerit Cainan, et ipse Cainan cum triginta quinque fuerit annorum, genuerit sale. Sequitur qui fuit Arphaxad"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Glosa Ordinária6978",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Que significa \"que cura a devastação\"; que foi Sem, que significa \"nomeado\" ou \"nome\"; que foi Noé, que significa \"descanso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est sanans depopulationem; qui fuit Sem quod est nomen, vel nominatus; qui fuit Noe, quod est requies"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6979",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Noé, de fato, a lembrança de um justo entre as gerações do Senhor não deveria ser omitida: pois, como nascia o construtor da Igreja, parece que Deus o havia prefigurado como o autor do seu próprio tipo, que a havia fundado em figura. Que foi Lameque.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noe quidem iusti inter dominicas generationes commemoratio non debuit praetermitti: ut quia aedificator Ecclesiae nascebatur, eum sui generis auctorem praemisisse videatur qui eam in typo ante fundaverat. Qui fuit Lamech"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Glosa Ordinária6980",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Que significa \"humilhado\" ou \"a ser atingido\", \"atingido\" ou \"humilde\"; que foi Matusalém, que significa \"emissão da morte\", ou \"morreu\", e \"interrogou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est humiliatum vel percutiendum, percussum vel humilem; qui fuit Mathusalem, quod est mortis emissio, vel mortuus est, et interrogavit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6981",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A partir do dilúvio, contam-se anos; visto que Cristo é único, cuja vida não sente idade, pareceria que também seus maiores não sentissem os dilúvios.  Quem foi Enoque: e este é claro testemunho da piedade do Senhor e da sua divindade, pois o Senhor não sentiu a morte e voltou ao céu, cujo gênero o autor foi arrebatado ao céu.  Portanto, é manifesto que Cristo podia não morrer, mas quis, para que aquela morte nos fosse útil; e aquele foi arrebatado para que a malícia não mudasse seu coração; mas o Senhor, a quem a malícia do século não podia mudar, voltou à sua natureza, com a majestade de sua essência, de onde viera.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius ultra diluvium numerantur anni; ut quoniam solus est Christus unus, cuius vita nullam sentit aetatem, in maioribus quoque suis non sensisse diluvia videretur. Qui fuit Enoch: et hic pietatis dominicae et divinitatis manifestum indicium est, eo quod nec mortem senserit dominus, et ad caelum remeaverit, cuius generis auctor raptus ad caelum est. Unde manifestum est Christum potuisse non mori, sed voluisse, ut nobis mors illa prodesset: et ille quidem raptus ne malitia mutaret cor eius; dominus autem, quem malitia saeculi mutare non poterat, eo unde venerat, naturae suae maiestate remeavit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Beda, o Venerável6982",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Belo, porém, ascendendo do Filho de Deus batizado até Deus Pai, Enoque, no septuagésimo grau, coloca aquele que, transposto pela morte, foi trasladado ao Paraíso; para significar aqueles que, na graça da adoção filial, são regenerados pela água e pelo Espírito Santo, recebendo, entretanto, após a dissolução do corpo, o repouso eterno: pois septuagenário, por causa do sétimo dia do sábado, significa o repouso daqueles que, com a graça de Deus, cumpriram o Decálogo da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre autem a baptizato Dei filio usque ad Deum patrem ascendens, septuagesimo gradu Enoch ponit, qui dilata morte translatus est in Paradisum; ut significet eos qui in gratiam adoptionis filiorum ex aqua et spiritu sancto regenerantur, interim post corporis absolutionem, aeternam suscipiendos in requiem: septuagenarius enim, propter septimam sabbati, illorum requiem significat qui iuvante Dei gratia Decalogum legis impleverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Glosa Ordinária6983",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Enoque, porém, é interpretado como \"dedicação\"; Iared, como \"defensor\" ou \"contente\"; Malaleel, como \"louvado por Deus\" ou \"louvando a Deus\"; Cainã, como acima; Enos, como \"homem desesperado\" ou \"violento\"; e Sete, como \"posição\" ou \"colocou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpretatur autem Enoch dedicatio; qui fuit Iared, quod est defendens, sive continens; qui fuit Malaleel, quod est laudatus Dei, vel laudans Deum; qui fuit Cainan, ut supra; qui fuit Enos, idest homo desperans, vel violentus; qui fuit Seth, quod est positio sive posuit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6984",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O filho posterior de Adão, Sete, não é omitido; para que, como há duas gerações de povos, fosse significado, no tipo, que Cristo deveria ser contado na geração posterior, e não na primeira.  Segue-se quem foi Adão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seth posterior filius Adae non siletur; ut cum duae sint populi generationes, significaretur in typo, in posteriore potius quam in priore generatione Christum numerandum. Sequitur qui fuit Adam"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Glosa Ordinária6985",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O que é homem, ou terreno, ou necessitado. Quem foi Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est homo, vel terrenus, vel indigens. Qui fuit Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6986",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O que poderia ser mais belo do que uma geração santa começar com o Filho de Deus e ser conduzida até o Filho de Deus; e o criado preceder na figura, para que o nascido na verdade o seguisse; feito à imagem para que, por ele, a imagem de Deus descesse?  Lucas também pensou em remontar a origem de Cristo a Deus, porque o verdadeiro gerador de Cristo é Deus, ou o pai segundo a geração verdadeira, ou o autor místico segundo o banho e a regeneração, em números.  E, por isso, não começou a descrever a geração dele desde o princípio, mas depois de explicar o seu Batismo; para demonstrar o Filho de Deus segundo a natureza e segundo a graça.  E que sinal mais evidente da geração divina do que o fato de, antes de falar da geração, ter prefigurado o pai dizendo: \"Tu és meu filho amado\"?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid pulchrius potuit convenire quam ut sancta generatio a Dei filio inciperet, et usque ad Dei filium duceretur; creatusque praecederet in figura, ut natus in veritate sequeretur; ad imaginem factus praeiret, propter quem Dei imago descenderet? Putavit etiam Lucas ad Deum Christi originem referendam, quod verus Christi generator Deus sit, vel secundum generationem veram pater, vel secundum lavacrum et regenerationem mystici auctor numeris. Et ideo non a principio generationem eius coepit describere, sed posteaquam Baptisma eius explicuit; ut secundum naturam et secundum gratiam Dei filium demonstraret. Quod autem evidentius divinae generationis indicium, quam quod de generatione dicturus patrem praemisit loquentem tu es filius meus dilectus?"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Augustinus. De Cons. Evang.6987",
        "title": "Augustinus. De Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus. De Cons. Evang.",
        "content": "Ademais, com isso, ele demonstrou suficientemente que não disse que José era filho de Heli porque dele havia nascido, mas porque dele havia sido adotado; pois também chamou Adão de filho, embora tenha sido feito por Deus, mas por graça, que depois, pecando, perdeu, como se estivesse constituído filho no Paraíso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Satis etiam per hoc demonstravit, non se ideo dixisse Ioseph filium Heli, quod de illo genitus: sed quod ab illo potius fuerit adoptatus; cum etiam ipsum Adam filium dixit, cum sit factus a Deo; sed per gratiam, quam postea peccando amisit, tamquam filius in Paradiso constitutus sit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": "Teofilacto de Bulgária6988",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por isso, também termina a geração em Deus, para que aprendamos que aqueles que são pais no meio, Cristo eleva a Deus e fará filhos de Deus; e para que também se creia que a geração de Cristo foi sem semente; como se dissesse: se não acreditas que o segundo Adão foi feito sem semente, volta ao primeiro Adão: pois encontrarás que ele foi feito por Deus, sem semente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam generationem finit in Deum, ut addiscamus quod qui in medio sunt patres, Christus ad Deum eriget, et filios Dei faciet; et ut etiam crederetur Christi generatio sine semine fuisse; quasi dicat: si non credis quod secundus Adam factus sit sine semine, devenias ad primum Adam: invenies enim absque semine factum a Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Augustinus de Cons. Evang.6989",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "E Mateus quis significar o Senhor descendo à nossa mortalidade; por isso, recordou as gerações de Abraão até o nascimento de Cristo, desde o início do seu Evangelho. Lucas, porém, não desde o início, mas a partir do Batismo de Cristo, narra as gerações, não descendo, mas ascendendo, como se designasse mais um sacerdote na expiação dos pecados; a quem João testemunhou, dizendo: \"Eis que ele tira o pecado do mundo\".  E, ascendendo, chega a Deus, a quem nos reconciliamos, purificados e expiados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et Matthaeus quidem significare voluit dominum descendentem ad nostram mortalitatem; ideo generationes ab Abraham usque ad Christi nativitatem descendendo commemoravit ab initio Evangelii sui. Lucas autem non ab initio, sed a Baptismo Christi generationes narrat, nec descendendo, sed ascendendo, tamquam sacerdotem in expiandis peccatis magis assignans; cui Ioannes testimonium perhibuit dicens: ecce qui tollit peccata mundi. Ascendendo autem pervenit ad Deum, cui mundati et expiati reconciliamur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Ambrosius.6990",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não se considere que os Evangelhistas se contradizem por seguirem uma ordem antiga.  Não se maravilhe se, segundo Lucas, há mais gerações de Abraão até Cristo do que segundo Mateus, pois você reconhece que a geração se deu por meio de outras pessoas.  Pois pode acontecer que uns tenham vivido vidas longas, enquanto outros da geração morreram em idade jovem; pois vemos muitos velhos vivendo com seus netos, e outros homens morrendo logo após terem filhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec sic Evangelistae discrepare videantur, qui veterem ordinem sunt secuti. Nec mireris, si ab Abraham plures secundum Lucam successiones usque ad Christum sunt, pauciores secundum Matthaeum, cum per alias personas generationem fatearis esse decursam. Potest enim fieri ut alii longaevam transegerint vitam, alterius vero generationis viri immatura aetate decesserint: cum videamus quam plures senes cum suis nepotibus vivere, alios vero viros statim filiis obire susceptis"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    },
    {
        "id": ". Augustinus de Cons. Evang.6991",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Muito convenientemente, Lucas, ao narrar as gerações do Senhor, conta-as por setenta e sete pessoas, de forma ascendente.  Pois tanto o ascenso a Deus, a quem nos reconciliamos pela remissão dos pecados, é expresso, quanto, pelo Batismo, é feita a remissão de todos os pecados, o que é significado por esse número: pois onze vezes sete são setenta e sete.  No entanto, o número dez representa a perfeição da beatitude; donde é manifesto que a transgressão do número dez designa o pecado de quem, por soberba, deseja possuir algo além.  Este número sete, porém, é repetido para significar a transgressão feita pelo movimento do homem: pois o número três significa a parte incorpórea do homem, e o quatro, o corpo; mas o movimento não é expresso pelos números quando dizemos: um, dois, três; mas quando dizemos: uma vez, duas vezes, três vezes.  Portanto, por sete vezes onze, é significado a transgressão feita pelo movimento do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convenientissime autem Lucas baptizato domino generationes per septuaginta septem personas sursum versus numerat; nam et ascensus ad Deum, cui per peccatorum abolitionem reconciliamur, expressus est; et per Baptismum fit homini omnium remissio peccatorum, quae illo numero significantur: nam undecies septem, septuaginta et septem sunt: in denario autem perfectio beatitudinis est; unde manifestum est quod transgressio denarii designat peccatum per superbiam plus aliquid habere cupientis. Hoc autem septies propterea ducitur, ut motu hominis facta significetur illa transgressio: ternario enim numero incorporea pars hominis significatur; quaternario vero corpus; motus autem in numeris non exprimitur, cum dicimus: unum, duo, tria; sed cum dicimus: semel, bis, ter. Unde per septies undecim significatur motu hominis facta transgressio"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85785"
    }
]