[
    {
        "id": "Gregorius in Evang.6828",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "O precursor do Redentor, quando recebeu a palavra da pregação, é designado pelo príncipe da República Romana e pelos reis de Judá, quando se diz \"no décimo quinto ano do império de Tibério César\".  Pois ele veio pregar aquele que redimiria alguns de Judá e muitos dos gentios; e, por meio do rei dos gentios e dos príncipes dos judeus, são designados os tempos da sua pregação.  E, como a gentilidade deveria ser reunida na República Romana, é descrito um único governante, quando se diz \"do império de Tibério César\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redemptoris praecursor quo tempore verbum praedicationis accepit, memorato Romanae reipublicae principe et Iudaeae regibus designatur, cum dicitur anno autem quintodecimo imperii Tiberii Caesaris. Quia enim illum praedicare veniebat qui ex Iudaea quosdam, et multos ex gentibus redempturus erat; per regem gentium et principes Iudaeorum praedicationis eius tempora designantur. Quia autem gentilitas colligenda erat in Romana republica, unus praefuisse describitur, cum dicitur imperii Tiberii Caesaris"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": ". Graecus.6829",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Após a morte de Augusto, monarca de quem os príncipes romanos receberam o nome de Augusto, Tibério, sucedendo-o nos direitos da monarquia, estava no décimo quinto ano de seu principado assumido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mortuo enim Augusto monarcha, a quo Romani principes nomen Augusti adepti sunt, Tiberius post illum ad iura monarchiae succedens, decimumquintum annum suscepti principatus agebat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": "Orígenes de Alexandria6830",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "E, na verdade, no discurso profético, dirigido apenas aos judeus, é descrito apenas o reino dos judeus: a visão de Isaías nos dias dos reis Ozías, Jotão e Acaz de Judá; mas no Evangelho, que deveria ser pregado ao mundo inteiro, é descrito o domínio de Tibério César, que parecia ser o senhor de todo o mundo.  Contudo, se apenas aqueles que são dos gentios fossem salvos, bastaria mencionar apenas Tibério; mas, como era necessário que os judeus também cressem, por isso também são descritos os reinos dos judeus, ou seja, as tetrarchias, quando se diz \"por ordem de Pôncio Pilatos na Judéia, e Herodes tetrarca da Galiléia; Filipe, seu irmão, tetrarca da região de Ituréia e da Traconítide, e Lisânio, tetrarca de Abilene\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et in prophetico quidem sermone solis Iudaeis praedicato, solum Iudaeorum regnum describitur: visio Isaiae in diebus Oziae, Ioathan et Achaz regum Iuda; at in Evangelio, quod erat praedicandum universo mundo, dominium describitur Tiberii Caesaris, qui totius orbis dominus videbatur. Verum si solum hi qui sunt de gentibus essent salvandi, satis erat solius Tiberii facere mentionem; sed quia oportebat et Iudaeos credere, ob hoc etiam Iudaeorum regna describuntur, seu tetrarchiae, cum subditur procurante Pontio Pilato Iudaeam, tetrarcha autem Galilaeae Herode: Philippo autem fratre eius tetrarcha Ituraeae et Trachonitidis regionis, et Lysania Abilinae tetrarcha"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": ". Gregorius.6831",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Porque, pois, a Judéia estava destinada a ser dispersa por causa da sua perfídia, no reino da Judéia, em partes e partes, muitos governaram, segundo isto: todo reino dividido contra si mesmo será desolado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim Iudaea erat pro culpa perfidiae dispergenda, in Iudaeae regno per partem et partem plurimi principabantur, secundum illud: omne regnum in seipsum divisum desolabitur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": "Beda, o Venerável6832",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pilatos, no décimo segundo ano do reinado de Tibério César, foi enviado à Judéia e assumiu a administração da nação; e lá permaneceu por dez anos consecutivos, até quase o fim do reinado de Tibério. Herodes, Filipe e Lisânio eram filhos daquele Herodes sob cujo reinado nasceu o Senhor, entre os quais Herodes Arquelau, seu irmão, reinou por dez anos; este, acusado pelos judeus perante Augusto, morreu no exílio em Viena.  Augusto, para enfraquecer o reino da Judéia, cuidou de dividi-lo em tetrarchias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pilatus quidem duodecimo anno Tiberii Caesaris in Iudaeam missus, procurationem gentis suscepit; atque ibi per decem continuos annos usque ad ipsum pene finem Tiberii perduravit. Herodes autem et Philippus et Lysanias filii sunt Herodis illius sub quo dominus natus est, inter quos et ipse Herodes Archelaus frater eorum decem annis regnavit, qui a Iudaeis apud Augustum criminatus, apud Viennam exilio periit. Regnum autem Iudaeae quo minus validum fieret, idem Augustus per tetrarchias dividere curavit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": ". Gregorius.6833",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "E porque João pregou aquele que seria simultaneamente rei e sacerdote; Lucas, o Evangelista, designou os tempos da sua pregação não só pelo reino, mas também pelo sacerdócio; daí se segue, sob os príncipes dos sacerdotes, Ana e Caifás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia Ioannes illum praedicavit qui simul rex et sacerdos existeret; Lucas Evangelista praedicationis eius tempora non solum per regnum, sed etiam per sacerdotium designavit; unde subditur sub principibus sacerdotum Anna et Caipha"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": "Beda, o Venerável6834",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ambos, Ana e Caifás, foram príncipes dos sacerdotes no início da pregação de João; mas Ana administrava o ano em que isso ocorreu, e Caifás, o ano em que o Senhor subiu à cruz, após três outros pontífices terem exercido o cargo. Contudo, os mais importantes, aqueles que se relacionam com a paixão do Senhor, são lembrados pelo Evangelista.  Naquele tempo, os preceitos legais, por força e ambição, estavam cessando, e nenhum pontífice recebia o cargo por mérito de vida ou de linhagem; mas a suprema autoridade sacerdotal era concedida pela potência romana.  José, de fato, relata que Valério Graco, tendo destituído Ana do sacerdócio, designou Ismael, filho de Bafi, como pontífice; mas, pouco tempo depois, rejeitando-o também, substituiu-o por Eleazar, filho do pontífice Ananias.  Após um ano, também este foi afastado do cargo, e o ministério do sacerdócio foi entregue a Simão, filho de Caifás; este, por sua vez, não permaneceu no cargo por mais de um ano, sendo sucedido por José, que também era conhecido como Caifás.  Assim, todo esse tempo em que se descreve o ensino do nosso Senhor, está contido dentro de um período de quatro anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ambo quidem incipiente praedicatione Ioannis, idest Annas et Caiphas, principes fuere sacerdotum; sed Annas illum annum, Caiphas vero eum quo crucem dominus ascendit, administrabat, tribus aliis in medio pontificatu perfunctis: verum hi maxime qui ad domini passionem pertinent, ab Evangelista commemorantur. Legalibus namque tunc praeceptis vi et ambitione cessantibus, nulli pontificatus honor vitae vel generis merito reddebatur; sed Romana potestate summa sacerdotii praestabatur. Iosephus enim refert, quod Valerius Graccus Anna a sacerdotio deturbato, Ismaelem pontificem designavit filium Baphi; sed etiam hunc non multo post abiiciens, Eleazarum Ananiae pontificis filium surrogavit: post annum vero et hunc arcet officio, et Simoni cuidam Caiphae filio pontificatus tradidit ministerium; quo non amplius ipse quam unius anni spatio perfunctus, Iosephum, cui et Caiphas nomen fuit, accepit successorem: itaque omne hoc tempus quo dominus noster docuisse describitur, intra quadriennii spatia coarctatur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": ". Ambrosius.6835",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Para congregar a Igreja de Deus, o Filho, primeiro age no servo; e por isso se diz bem: \"E aconteceu a palavra do Senhor sobre João, filho de Zacarias\", para que a Igreja não comece com o homem, mas com a palavra. Lucas, porém, usou um resumo, para declarar João profeta, dizendo: \"E aconteceu a palavra de Deus sobre ele\", sem acrescentar mais nada; pois ninguém precisa de julgamento próprio quem abunda na palavra de Deus.  Assim, dizendo apenas uma coisa, ele declarou tudo; mas Mateus e Marcos quiseram declarar o profeta por meio de vestuário, cinto e alimentação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congregaturus autem Ecclesiam Dei filius, ante operatur in servulo; et ideo bene dicitur factum est verbum domini super Ioannem Zachariae filium: ut Ecclesia non ab homine coeperit, sed a verbo. Bene autem Lucas compendio usus est, ut Ioannem declararet prophetam, dicens factum est super eum verbum Dei, alia non addens: nullus enim eget iudicio sui qui verbo Dei abundat. Unum itaque dicens, omnia declaravit; at vero Matthaeus et Marcus et vestitu et cinctu et cibo prophetam declarare voluerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": "São João Crisóstomo6836",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "A palavra de Deus aqui é chamada de mandamento, porque o filho de Zacarias não veio de si mesmo, mas movido por Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verbum autem Dei hic mandatum esse dicitur: quia non a se venit Zachariae filius, sed Deo ipsum movente"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": "Teofilacto de Bulgária6837",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Durante todo o tempo anterior à sua manifestação, ele permaneceu oculto no deserto; e isto é o que se diz \"no deserto\": para que nenhuma suspeita nascesse nos homens, para que a graça da afinidade com Cristo, ou da convivência desde a infância, não testemunhasse tais coisas sobre ele; daí ele mesmo testificando: \"Eu não o conhecia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per totum autem tempus praeteritum usque ad sui ostensionem occultus fuit in deserto; et hoc est quod subditur in deserto: ut nulla suspicio innascatur hominibus, ut gratia affinitatis ad Christum, vel conversationis a teneris annis, talia de ipso testaretur: unde ipse testificans dicebat: ego nesciebam illum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": ". Gregorius Nyssenus.6838",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Também, aquele que entrou nesta vida no espírito e poder de Elias, afastando-se da convivência humana e dedicando-se à contemplação do invisível, para não se acostumar com as ilusões que se insinuam pelos sentidos, e assim incorrer em confusão e erro quanto à discernimento de homens bons.  E, por isso, foi elevado a tal ápice de graças divinas, para que lhe fosse infundida uma graça maior do que a dos profetas; pois, desde o princípio até o fim, ofereceu seu desejo, livre do mundo e de qualquer paixão natural, aos seus olhares divinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam qui in spiritu et virtute Eliae hanc vitam ingressus est, amotus a conversatione humana, invisibilium speculationi vacans, ne huiusmodi fallaciis quae per sensus ingeruntur assuetus, quamdam confusionem ac errorem incurreret erga viri boni discretionem. Et ideo ad tantum divinarum gratiarum elevatus est apicem, ut plusquam prophetis sibi gratia infunderetur: quia mundum et expers cuiuslibet naturalis passionis desiderium suum a principio usque ad finem divinis aspectibus obtulit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    },
    {
        "id": ". Ambrosius.6839",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O próprio deserto também é a Igreja: porque muitos filhos do deserto são mais numerosos do que os da que tem um homem.  Assim, aconteceu a palavra do Senhor, para que a terra, que antes era deserta, nos gerasse fruto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Desertum etiam est ipsa Ecclesia: quia plures filii desertae, magis quam eius quae habet virum. Factum est ergo verbum domini, ut quae erat ante deserta fructum nobis terra generaret"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html"
    }
]