[
    {
        "id": "Ambrosius.6931",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Belo em seus escritos, Lucas resumiu os pontos dos outros. E deve-se entender mais que João relatou a batização do Senhor, do que o próprio fato; daí se dizer: \"aconteceu, porém, quando todo o povo estava sendo batizado, e Jesus, depois de batizado e orando, o céu se abriu.\" O Senhor, porém, foi batizado não para se purificar, mas para purificar as águas; para que, lavadas pela carne de Cristo, que não conheceu pecado, tivessem direito ao Batismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre in his quae a ceteris dicta sunt, Lucas compendium sumpsit. Et intelligendum magis quod a Ioanne dominus baptizatus est, quam expressum reliquit; unde dicitur factum est autem, cum baptizaretur omnis populus, et Iesu baptizato et orante, apertum est caelum. Baptizatus est autem dominus, non mundari volens, sed mundare aquas; ut ablutae per carnem Christi, qui peccatum non cognovit, Baptismatis ius haberent"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": ". Gregorius Nazianzenus.6932",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Cristo também se aproxima do Batismo, talvez para santificar o Batista; o que, porém, não é duvidoso para ninguém, é que todo o velho Adão mergulhe nas águas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accedit etiam Christus ad Baptismum, forsan sanctificaturus Baptistam; quod autem nulli dubium est, ut totum veteranum Adam immergat aquae"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": ". Ambrosius.6933",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O próprio Senhor declara qual a razão de seu Batismo, dizendo: \"Assim convém cumprir toda a justiça\". Qual é, pois, essa justiça, senão que, o que desejas que os outros façam a ti, antes o faças tu mesmo, e pelos teus exemplos os encorajes? Ninguém, pois, recuse o banho da graça, quando Cristo não recusa o banho da penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae etiam sit dominici causa Baptismatis, dominus ipse declarat, dicens: sic decet implere omnem iustitiam. Quae est ergo iustitia, nisi quia quod alterum tibi facere velis, prior ipse incipias, et tuo alios horteris exemplo? Nemo igitur refugiat lavacrum gratiae, quando Christus lavacrum poenitentiae non refugit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São João Crisóstomo6934",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Batismo judaico removia as impurezas da carne, mas não os pecados da consciência; nosso Batismo, porém, separa dos pecados, lava a alma e concede abundância do Espírito. O Batismo de João era superior ao judaico, pois não incitava à observância de purificações corporais, mas exortava à conversão do vício à virtude. Nosso Batismo, todavia, era inferior, pois não administrava o Espírito Santo nem oferecia a remissão que provém da graça; sendo como que um fim de ambos os Batismos. No entanto, Cristo não foi batizado nem pelo Batismo judaico, nem pelo nosso, pois não precisava de perdão de pecados, nem aquela carne era desprovida do Espírito Santo, que desde o princípio foi concebida pelo Espírito Santo. Mas foi batizado pelo Batismo de João, para que, pela própria natureza do Batismo, se saiba que não foi batizado por causa do pecado, nem por necessidade de dom. Diz, porém, \"batizado e orando\", para que se perceba que, após o Batismo, a oração constante é oportuna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuerat autem Baptisma Iudaicum quod sordes carnis amovebat, non conscientiae crimina; nostrum autem Baptisma separat a peccatis, lavat animam, et spiritus copiam elargitur. Baptisma vero Ioannis Iudaico praestantius fuit: neque enim ad observantiam corporalium mundificationum inducebat, sed monebat a vitio in virtutem converti: nostro vero Baptismate minus, eo quod nec spiritum sanctum administrabat, nec remissionem quae per gratiam sit exhibebat; cum quasi finis quidam esset utrorumque Baptismatum. Sed neque Iudaico Baptismate, nec nostro baptizatus est Christus: quia nec indulgentia peccatorum egebat, nec illa caro expers erat spiritus sancti quae per spiritum sanctum ab ipso principio concepta est. Sed baptizatus est Ioannis Baptismate, ut ex ipsa natura Baptismatis scias quia neque causa peccati, neque propter indigentiam doni baptizatus est. Dicit autem baptizato et orante, ut perpendas quod, suscepto Baptismate, opportuna sit iugis oratio"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "Beda, o Venerável6935",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Embora todos os pecados sejam perdoados no Batismo, a fragilidade da carne terrena ainda não está consolidada.  Assim como nos alegramos com os egípcios afogados no mar Vermelho, no deserto da vida mundana, outros inimigos se levantam, que, com a graça de Cristo, serão vencidos pelo nosso suor, até que alcancemos a pátria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia etsi peccata sunt omnia in Baptismo laxata, non adhuc terrenae carnis est fragilitas solidata: nam quasi transito mari rubro gratulamur submersos Aegyptios; sed in deserto mundanae conversationis hostes concurrunt alii, qui duce Christi gratia nostro sudore vincantur, donec perveniamus ad patriam"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São João Crisóstomo6936",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Diz \"o céu se abriu\", como se antes estivesse fechado. Agora, porém, com o rebanho celestial e o terreno reunidos em um só, e com um único pastor para as ovelhas, o céu se abriu, e o homem terreno foi unido aos Anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem apertum est caelum, tamquam hactenus reclusum fuisset. Iam autem ovili superno et infimo in unum redacto, et uno existente ovium pastore, caelum patuit, et homo terricola aggregatus est Angelis"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "Beda, o Venerável6937",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não foi o céu aberto para aquele cujos olhos discerniam os interiores; mas a virtude do Batismo é ali mostrada, de modo que, ao sair dele, a porta do reino celestial se abre para cada um, enquanto a carne inocente, tocada pelas águas frias, extingue a antiga espada incendiária das ofensas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim ei caelum tunc apertum est cuius oculi interiora cernebant; sed virtus ibi Baptismatis ostenditur, de quo quisque cum egreditur, regni caelestis ei ianua aperitur, dumque caro innoxia frigentibus tangitur aquis, opposita quondam noxiis rhomphaea extinguitur ignea"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São João Crisóstomo6938",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Espírito Santo também desceu sobre Cristo, como princípio de nossa geração, para que nele estivesse primeiro, que não o recebeu para si, mas antes para nós.  Daí, o Espírito Santo desceu sobre ele em forma corpórea, como uma pomba.  Ninguém pense que, ao recebê-lo, não o possuía antes; pois ele, como Deus, o enviava de cima; e, como homem, o recebia em baixo.  Portanto, desceu sobre ele, da sua divindade para a sua humanidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Descendit etiam spiritus sanctus ad Christum tamquam ad generis nostri principium, ut in Christo sit primo, qui non sibi, sed nobis potius illum suscepit: unde sequitur et descendit spiritus sanctus corporali specie, sicut columba, in ipsum. Non existimet aliquis quod cum non habuit eum, suscepit ipsum: ipse namque illum desursum tamquam Deus mittebat; at idem ut homo recipiebat inferius. Igitur ex eo devolavit in eum, ex ipsius deitate ad eius humanitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": ". Augustinus de Trin.6939",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "É, porém, absurdo pensar que, aos trinta anos, ele tenha recebido o Espírito Santo.  Mas ele veio ao Batismo, assim como sem pecado, também não sem o Espírito Santo.  Se, a respeito de João, está escrito: \"será cheio do Espírito Santo desde o ventre de sua mãe\", o que se deve crer a respeito do homem Cristo, cuja própria concepção da carne não foi carnal, mas espiritual?  Agora, pois, dignou-se prefigurar seu corpo, isto é, a Igreja, na qual os batizados, principalmente, recebem o Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Absurdissimum autem est, cum iam triginta annorum esset, accepisse spiritum sanctum: sed venit ad Baptismum sicut sine peccato, ita non sine spiritu sancto. Si enim de Ioanne scriptum est: spiritus sancto replebitur ab utero matris suae, quid de homine Christo credendum est, cuius carnis ipsa conceptio non carnalis, sed spiritualis fuit? Nunc ergo corpus suum, idest Ecclesiam, praefigurare dignatus est, in qua baptizati praecipue accipiunt spiritum sanctum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São João Crisóstomo6940",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquele Batismo exalava algo de antigo e, em parte, de novo.  O fato de receber o Batismo de um profeta indicava algo antigo; mas o fato de o Espírito ter descido significava algo novo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Redolebat illud Baptisma aliquid vetustatis, et partim sapiebat novitatem: quod enim Baptisma susciperet a propheta, ostendebat aliquid vetustatis: quod autem spiritus descenderit, novum aliquid designabat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": ". Ambrosius.6941",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O mérito do Espírito se manifestou no corpo, pois a substância da divindade não é visível. Observemos o mistério de por que, assim como uma pomba: a graça requer a simplicidade do batismo; pois, no tipo antigo, uma pomba certa vez retornou àquela arca, que foi a única livre do dilúvio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito autem spiritus se in corpore demonstravit, quoniam divinitatis substantia non videtur. Advertamus mysterium quare sicut columba: simplicitatem enim lavacri requirit gratia: quoniam in typo veteri columba quondam ad illam arcam, quae sola fuit diluvii immunis, reversa est"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São João Crisóstomo6942",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Agora, para declarar a mansidão do mestre, aparece sob a forma de pomba; porém, no Pentecostes, como fogo, para mostrar o castigo.  Pois, quando era necessário perdoar os pecados, a mansidão era necessária; mas, para termos alcançado a graça, resta o tempo de exame e julgamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nunc ut mansuetudinem magistri declaret, in specie columbina apparet; in Pentecoste autem quemadmodum ignis, ut ostendat poenam. Cum enim oportebat delictis ignoscere, mansuetudo necessaria erat; sed ut adepti sumus gratiam, restat examinis et iudicii tempus"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São Cipriano6943",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Simpl. Praelat.",
        "content": "A pomba é um animal simples e alegre, não amarga, nem cruel de costumes, nem violenta em suas garras; prefere a companhia humana, conhece o convívio de uma única casa; quando geram filhos, sentam-se juntos; quando se movem, mantêm-se unidos no voo; passam a vida em comunhão; reconhecem a concordância da paz pelo beijo do bico; cumprem a lei da unanimidade em todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem columba simplex et laetum animal, non felle amarum, non moribus saevum, non ungulae laceratione violentum; hospitia humana deligere, unius domus nosse consortium; cum generant filios simul sedere; cum commeant, volatu invicem cohaerere; conversatione communi vitam suam degere; oris osculo concordiam pacis agnoscere; legem circa omnia unanimitatis implere"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São João Crisóstomo6944",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "De fato, Cristo, em seu nascimento, havia se manifestado por meio de muitas profecias; mas, como não quiseram prestar atenção, quando permaneceu oculto por um tempo, novamente se revelou por um princípio mais claro. Não por uma estrela, mas o Pai, de cima, indicava nas águas do Jordão, e o Espírito descia, atraindo aquela voz sobre a cabeça daquele que estava sendo batizado; daí segue que uma voz do céu foi feita: \"Tu és meu filho amado, em ti me comprazo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem Christus in ortu suo per plurima se manifestaverat oracula: verum quia noluerunt advertere, cum medio latuerit tempore, rursum se ab alio clariore patefecit principio. Non stella, sed desuper indicabat pater in undis Iordanis, et spiritus devolabat protrahens illam vocem super verticem eius qui baptizabatur; unde sequitur et vox de caelo facta est: tu es filius meus dilectus, in te complacui mihi"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": ". Ambrosius.6945",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Vimos o Espírito, mas em forma corporal; e o Pai, a quem não podemos ver, ouçamos: pois o Pai é invisível, e também o Filho, segundo sua divindade; mas quis se manifestar em um corpo. E, como o Pai não assumiu um corpo, quis provar-nos sua presença no Filho, dizendo: \"Tu és meu Filho.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vidimus spiritum, sed in specie corporali; et patrem quem videre non possumus, audiamus: invisibilis enim est pater, sed et filius invisibilis secundum divinitatem: sed demonstrare se voluit in corpore: et quia pater corpus non gerebat, ideo probare voluit nobis in filio sese praesentem, dicens tu es filius meus"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "Santo Atanásio6946",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius de Syn. Nyc.",
        "content": "A Sagrada Escritura apresenta um duplo entendimento do nome Filho; um, como se diz no Evangelho de João: \"deu-lhes o poder de se tornarem filhos de Deus\"; outro, segundo o qual Isaque é filho de Abraão. Portanto, Cristo não é simplesmente chamado Filho de Deus, mas com a adição de \"articulação\", para compreendermos que ele é o único que verdadeiramente e segundo a natureza é Filho; por isso é chamado Unigênito: pois, se segundo a heresia de Ário ele fosse chamado Filho, como aqueles que alcançam esse nome por graça, não se diferenciaria de nós em nada. Resta, portanto, segundo outro entendimento, confessar que Cristo é Filho de Deus, segundo o qual Isaque é conhecido como filho de Abraão; pois o que é gerado naturalmente por outro, e não toma seu início de algo externo, é considerado filho pela natureza. Mas se pergunta: será que a geração do Filho é passível, como a de um homem? De modo nenhum; mas Deus, sendo indivisível, é pai do Filho impassivelmente; daí a palavra do Pai é dita: pois nem a própria palavra humana é produzida passivamente; e, como a natureza divina é simples, ele é pai de um único Filho; e por isso é acrescentado \"amado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sacra quidem Scriptura ex nomine filii duplicem intellectum ostendit; unum quidem, ut in Evangelio Ioannis dicitur: dedit eis potestatem ut fiant filii Dei; alterum autem intellectum, iuxta quem Isaac est filius Abrahae. Christus ergo non simpliciter dicitur Dei filius, sed cum articuli additione, ut comprehendamus quoniam ipse solus est qui revera et secundum naturam est filius; quamobrem et unigenitus dicitur: nam si secundum insaniam Arii dicitur filius, sicut qui hoc nomen per gratiam assequuntur; in nullo a nobis differre videbitur. Restat ergo, secundum alium intellectum, fatendum esse Christum filium Dei, secundum quem Isaac filius Abrahae esse cognoscitur: quod enim ab alio naturaliter gignitur, non autem ab extrinseco sumit exordium, filium natura recenset. Sed dicitur: numquid ut hominis est passibilis nativitas filii? Minime; sed Deus cum sit indivisibilis, impassibiliter pater est filii: unde verbum patris dicitur: quia nec ipsum verbum humanum passibiliter producitur; et cum simplex sit natura divina, unius solius filii pater est; et propter hoc additur dilectus"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "São João Crisóstomo6947",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, quando alguém possui apenas um filho, ama-o intensamente; mas se for pai de muitos, o afeto se divide.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim quis unum solum possidet filium, maxime diligit; si vero pater factus sit plurium, dispertitus affectus remittitur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "Santo Atanásio6948",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Quando, anteriormente, o profeta anunciou as promessas de Deus, dizendo: \"Enviarei Cristo, meu Filho\", agora, junto ao Jordão, como se a promessa estivesse consumada, ele adequadamente acrescenta: \"em ti me comprazo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem antea propheta protulerit Dei promissa dicentis: mittam Christum filium meum, nunc apud Iordanem, quasi consummato promisso, decenter subiungit in te complacui mihi"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": "Beda, o Venerável6949",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: \"Em ti estabeleci meu prazer\", isto é, realizar por ti o que me agrada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: in te placitum meum constitui, idest hoc per te gerere quod mihi placet"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": ". Gregorius super Ezech.6950",
        "title": ". Gregorius super Ezech.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezech.",
        "content": "Ou de outra forma. Todo aquele que, arrependendo-se, corrige algo que fez, indica, pelo próprio arrependimento, que se desaprovou a si mesmo, pois corrige o que fez. E, como o Pai todo-poderoso falou dos pecadores de modo humano, dizendo: \"Arrependo-me de ter feito o homem\", como se desaprovou a si mesmo nos pecadores que criou; porém, só em Cristo se compraz, pois nele só não encontrou culpa, pela qual se repreendesse como se fosse por meio do arrependimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnis qui poenitendo corrigit aliqua quae fecit, eo ipso quod poenitet, se sibi displicuisse indicat, quia emendat quod fecit. Et quia omnipotens pater humano modo de peccatoribus locutus est, dicens: poenitet me fecisse hominem, quasi sibimetipsi displicuit in peccatoribus quos creavit: in solo autem Christo sibi complacuit, quia in solo eo non invenit culpam, in qua se reprehendat quasi per poenitentiam"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    },
    {
        "id": ". Augustinus de Cons. Evang.6951",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que Mateus diz: \"este é o meu filho\", e Lucas: \"tu és o meu filho amado\", serve para explicar a mesma doutrina: pois a voz celestial disse uma dessas coisas; mas Mateus quis mostrar que o dito \"este é o meu filho\" valia para indicar aos que ouviam, que ele era o Filho de Deus: pois não se indicava a Cristo, que o sabia; mas aos que estavam presentes, por causa dos quais também a voz foi dita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Matthaeus dicit: hic est filius meus, Lucas autem tu es filius meus dilectus, ad eamdem sententiam explicandam valet: vox enim caelestis unum horum dixit; sed Matthaeus ostendere voluit ad id valere quod dictum est: hic est filius meus, ut illis qui potius audiebant, indicaretur quod ipse esset filius Dei: non enim Christo indicabatur, qui sciebat; sed audiebant qui aderant, propter quos etiam ipsa vox facta est"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85784"
    }
]