[
    {
        "id": "Orígenes de Alexandria6903",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Era digno que se atribuísse a João mais honra do que aos outros homens, pois ele havia vivido de maneira diferente de todos os mortais; por essa razão, embora o amassem justamente, não guardavam a medida da caridade; daí se dizer, considerando o povo e todos pensando em seus corações a respeito de João, para que acaso ele não fosse o Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dignum erat ut plus Ioanni quam ceteris hominibus deferretur, qui aliter quam cuncti mortales vixerat: quam ob causam diligebant quidem eum iustissime, sed non servabant in caritate modum; unde dicitur existimante autem populo, et cogitantibus omnibus in cordibus suis de Ioanne, ne forte ipse esset Christus"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ", et cetera. Ambrosius.6904",
        "title": ", et cetera. Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Ambrosius.",
        "content": "O que há de mais insensato do que aquele que, embora reconheça valor em outro, não acredita nele mesmo?  Aquele que esperavam que viesse por meio de uma mulher, não acreditam que tenha vindo por meio de uma virgem: e, certamente, o sinal da vinda divina está estabelecido no parto da virgem, não no parto da mulher.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem ineptius quam quod is qui in alio aestimatur, in seipso esse non creditur? Quem per mulierem venturum putabant, per virginem venisse non credunt: et utique divini adventus signum in virginis partu, non in mulieris constitutum est"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "Orígenes de Alexandria6905",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A amizade tem perigo se ultrapassar os limites: pois quem ama alguém deve considerar a natureza e as causas do amor, e não amar mais do que merece; pois se ultrapassar a medida e o limite da caridade, tanto quem ama quanto quem é amado estarão em pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habet autem periculum dilectio, si modum transeat: debet enim qui aliquem diligit, naturam et causas considerare diligendi, et non plus diligere quam meretur: nam mensuram caritatis modumque si transcenderit, et qui diligit et qui diligitur in peccato erit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Graecus.6906",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Portanto, João não se gloriou na opinião que os homens tinham dele, nem de forma alguma pareceu desejar o primado; mas abraçou a humildade; daí seguir-se que João respondeu a todos, dizendo: \"Eu, de fato, vos batizo em água.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde Ioannes non fuit gloriatus in habita opinione de ipso ab hominibus, nec aliquatenus visus est primatum appetere; sed infirmam humilitatem amplexus est; unde sequitur respondit Ioannes, dicens omnibus: ego quidem baptizo vos in aqua"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "Beda, o Venerável6907",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como, porém, respondeu aos que em segredo do coração pensavam que ele fosse o Cristo, se não porque não apenas pensavam, mas também, como outro evangelista declara, enviaram sacerdotes e levitas para perguntar se ele era o Cristo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quomodo autem respondit eis qui in secreto cordis quia Christus esset, cogitabant, nisi quia non solum cogitabant, sed etiam, sicut alius Evangelista declarat, missis ad eum sacerdotibus ac Levitis, an esset Christus inquirebant?"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "Ambrosius.6908",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "João, talvez, visse os segredos do coração. Mas vejamos por que: pois é tarefa de Deus revelar, não virtude humana, que mais é auxiliada pelo benefício divino do que por seu próprio ofício natural.  Respondendo prontamente, porém, provou não ser o Cristo, que age por meio de ofício visível: pois, como subsiste em duas naturezas, isto é, em alma e corpo, o mistério visível é consagrado por meio de visíveis, e o invisível por meio de invisíveis; pois a água purifica o corpo, e o Espírito purifica os pecados da alma; embora, mesmo na fonte, a santificação da divindade seja aspirada; e, portanto, o batismo da penitência foi diferente do batismo da graça; este batismo de ambos, aquele de um; a tarefa do homem é praticar a penitência pelos pecados, a tarefa de Deus é cumprir o mistério da graça.  Assim, afastando-se da inveja da majestade, não com palavras, mas com obras, declarou não ser o Cristo; donde se segue: \"Pois há alguém mais poderoso do que eu que virá após mim.\"  Nisto, ao dizer \"mais poderoso do que eu\", ele não fez comparação; pois não poderia haver comparação entre o Filho de Deus e o homem; mas porque muitos são fortes, ninguém é mais forte do que o Cristo.  Finalmente, ele fez a comparação, pois acrescentou: \"cujo eu não sou digno de desatar as correias dos seus sapatos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel videbat Ioannes cordis occulta. Sed consideremus cuius gratia: Dei enim munus est qui revelat, non virtus hominis qui divino magis adiuvatur beneficio, quam naturali cernit officio. Cito autem respondens probavit non esse se Christum, qui visibili operatur officio: nam cum ex duabus naturis, idest ex anima homo subsistat et corpore, visibile per visibilia, invisibile per invisibile mysterium consecratur: aqua enim corpus abluitur, spiritu animae delicta mundantur: licet etiam in ipso fonte sanctificatio divinitatis aspiret: et ideo aliud fuit Baptisma poenitentiae, aliud est gratiae: istud Baptisma ex utroque, illud ex uno: opus hominis est gerere poenitentiam delictorum, Dei munus est gratiam implere mysterii. Declinans ergo maiestatis invidiam, non verbo sed opere declaravit non esse se Christum; unde sequitur venit enim fortior me post me. In hoc quod dicit fortior me, comparationem non fecit: neque enim inter Dei filium et hominem ulla poterat esse comparatio; sed quia multi fortes, fortior nemo nisi Christus. Denique fecit comparationem, eo quod addiderit cuius non sum dignus solvere corrigiam calceamentorum eius"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Augustinus de Cons. Evang.6909",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus diz: \"cujo eu não sou digno de levar os sapatos.\"  Portanto, se a questão requer entender algo diferente no que se diz \"levar os sapatos\" e \"desatar as correias dos sapatos\", embora os evangelistas digam coisas diferentes, todos contaram a verdade; mas se João, ao falar dos sapatos do Senhor, não pretendia outra coisa senão expressar a excelência dEle e sua própria humildade, qualquer uma das expressões, seja \"desatar as correias dos sapatos\" ou \"levar os sapatos\", expressa a mesma ideia de humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus quidem dicit: cuius non sum dignus calceamenta portare. Itaque si ad rem pertinet aliud intelligere in eo quod dictum est: calceamenta portare, et corrigiam calceamentorum solvere, ut unus Evangelistarum hoc, alii aliud dicerent, omnes verum narraverunt: si autem nihil intendit Ioannes, cum de calceamentis domini diceret, nisi excellentiam eius et humilitatem suam; quodlibet horum dixerit, sive de solvenda calceamentorum corrigia, sive de portandis calceamentis, eamdem tamen sententiam tenuit quisquis etiam verbis suis per calceamentorum memoriam, eamdem significationem humilitatis expressit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Ambrosius.6910",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por isso mesmo, ao dizer: \"cujo eu não sou digno de levar os sapatos\", ele demonstra que a graça da pregação evangélica foi concedida aos apóstolos, que estão calçados no Evangelho.  No entanto, parece que ele diz isso porque, geralmente, João assume a pessoa do povo judeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam quod dicit: cuius non sum dignus calceamenta portare, evangelicae praedicationis ostendit in apostolos gratiam esse collatam, qui sunt calceati in Evangelium. Videtur tamen ideo hoc dicere quod plerumque Ioannes personam accipit populi Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Gregorius in Evang.6911",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "E João também se declara indigno de desatar o cordão do seu calçado; como se dissesse abertamente: \"Não sou capaz de desvendar os passos do Redentor, a quem eu, indignamente, não me atrevo a chamar de esposo.\"  Era costume entre os antigos que, se alguém não quisesse receber a mulher que lhe competia, ele desatava o calçado para aquele que, por direito de parentesco, viesse a ser o esposo. Ou porque os calçados são feitos de animais mortos, o Senhor encarnado apareceu como calçado, assumindo a nossa corrupção mortal.  Portanto, o cordão do calçado é a ligação do mistério. João, pois, não é capaz de desatar o cordão do seu calçado: porque o mistério da encarnação nem mesmo ele, que o reconheceu pelo espírito da profecia, consegue investigar suficientemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et Ioannes se indignum esse ad solvendum corrigiam calceamenti eius denuntiat; ac si aperte dicat: ego redemptoris vestigia denudare non valeo, qui sponsi nomen mihi immeritus non usurpo. Mos enim apud veteres fuit ut si quis eam quae sibi competeret, accipere nollet uxorem, ille ei calceamentum solveret qui ad hanc sponsus iure propinquitatis veniret. Vel quia calceamenta ex mortuis animalibus fiunt, incarnatus dominus quasi calceatus apparuit, qui morticina nostrae corruptionis assumpsit. Corrigia ergo calceamenti est ligatura mysterii. Ioannes itaque solvere corrigiam calceamenti eius non valet: quia incarnationis mysterium nec ipse investigare sufficit qui hanc per prophetiae spiritum agnovit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "São João Crisóstomo6912",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "E porque disse que seu batismo não tinha mais do que água, consequentemente, mostrou a excelência do batismo realizado por Cristo, quando acrescentou: \"ele vos batizará no Espírito Santo e no fogo\". Por meio dessa metáfora, demonstra a abundância da graça; pois não disse: \"ele vos dará o Espírito Santo\", mas \"ele vos batizará\". E novamente, por meio do que acrescenta sobre o fogo, mostra a virtude da graça. E assim como Cristo chama a água de graça do Espírito, mostrando, por meio do vocábulo \"água\", o brilho que dela provém e a imensa consolação que é oferecida às mentes capazes de recebê-la; assim também João, por meio do vocábulo \"fogo\", expressa o fervor e a retidão da graça, bem como a consumação dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia dixerat quod suum Baptisma nil plus haberet quam aquam, consequenter ostendit excellentiam exhibiti per Christum Baptismatis, cum subdit ipse vos baptizabit in spiritu sancto et igni: per ipsam dicti metaphoram ostendens abundantiam gratiae: non enim ait: dabit vobis spiritum sanctum, sed baptizabit: ac rursus per id quod de igne subicit, ostendit virtutem gratiae; et sicut Christus aquam vocat spiritus gratiam, ostendens per vocabulum aquae, nitorem qui contingit ex ea, et consolationem immensam quae mentibus capacibus illius ingeritur; sic et Ioannes per ignis vocabulum exprimit fervorem et rectitudinem gratiae, necnon et peccatorum consumptionem"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "Beda, o Venerável6913",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Espírito Santo pode ser compreendido como fogo, pois inflama os corações com amor e os ilumina com sabedoria, os quais enche. Daí os apóstolos experimentarem o batismo do Espírito em visão de fogo. Alguns interpretam que, no presente, somos batizados no Espírito, e no futuro, no fogo; de modo que, assim como, na remissão de todos os pecados, renascemos na água e no Espírito, assim, então, com o fogo do purgatório, seremos purificados de alguns pecados leves antes do juízo final.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest et spiritus sanctus nomine ignis significatus intelligi: quia incendit per amorem, et per sapientiam corda quae replet, illuminat: unde et apostoli Baptisma spiritus in ignis visione percipiunt. Sunt qui ita exponunt, quod in praesenti in spiritu, et in futuro baptizaremur in igne; ut videlicet, sicut in remissionem omnium peccatorum ex aqua et spiritu renascimur; ita et tunc de levibus quibusdam peccatis Purgatorii ignis ante ultimum iudicium Baptismate permundemur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "Orígenes de Alexandria6914",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "E assim como João, junto ao rio Jordão, esperava os que vinham ao batismo e afastava os outros, dizendo: \"geração de víboras\", mas recebia aqueles que confessavam seus pecados, assim estará o Senhor Jesus no rio de fogo, junto à espada de chama; para que todo aquele que desejar passar para o Paraíso depois desta vida e necessitar de purificação, este rio o batize e o conduza ao Paraíso; mas aquele que não tem o sinal dos batismos anteriores, não o batize com o banho de fogo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quomodo Ioannes iuxta Iordanem fluvium venientes ad Baptismum praestolabatur, et alios abigebat, dicens: generatio viperarum, eos vero qui confitebantur peccata, suscipiebat, sic stabit in igneo flumine dominus Iesus iuxta flammeam rhomphaeam; ut quicumque post exitum vitae huius ad Paradisum transire desiderat, et purgatione indiget, hoc eum amne baptizet, et ad Paradisum transmittat: eum vero qui non habet signum priorum Baptismatum, lavacro igneo non baptizet"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "São Basílio6915",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Não obstante dizer que vos batizará no Espírito Santo, ninguém poderá afirmar que o batismo é completo se nele for invocado somente o nome do Espírito.  É necessário que a tradição viva, na graça vivificante, permaneça íntegra; pois acrescentar ou diminuir qualquer coisa exclui da vida eterna. Assim como cremos, assim também recebemos o batismo em nome do Pai, do Filho e do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem propter hoc quod dicit baptizabit vos in spiritu sancto, integrum quis esse Baptisma fatebitur in quo nomen solius spiritus invocatum est: oportet enim semper illibatam manere assignatam traditionem in vivificante gratia: nam addere vel minuere quicquam excludit a vita perpetua: sicut enim credimus, sic et Baptisma suscipimus in nomine patris et filii et spiritus sancti"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Graecus.6916",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Por isso, ao dizer que batizará no Espírito Santo, demonstra a abundância da graça e a copiosa dádiva do benefício. Para que ninguém pense que doar dons e ter poder e vontade é tarefa do Criador, mas que punir os desobedientes não lhe seria causa; por isso, acrescenta: \"cujo cata-vento está em sua mão\". Mostra, assim, que não apenas é munífico com os dignos, mas também vingador das prevaricações. O cata-vento, por sua vez, expressa a prontidão do juízo; pois não com dilações, mas instantaneamente e sem qualquer intervalo, separa os condenados da comunidade dos salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ergo quod dicit baptizabit in spiritu sancto, ostendit abundantiam gratiae et beneficii copiam. Ne autem aliqui putent quod dona largiri et potestas et voluntas est creatori: punire vero inobedientes nullam sibi fore causam; ob hoc subdit cuius ventilabrum in manu eius: ostendens quod non solum munificus est dignis, sed etiam praevaricationum ultor. Ventilabrum autem promptitudinem iudicii exprimit: non enim cum induciis, sed in instanti et absque quolibet intervallo separat damnandos a collegio salvandorum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Cyrillus.6917",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Porém, ao acrescentar \"e purificará o seu celeiro\", indica que o Batista designa a Igreja como pertencente a Cristo, como se fosse seu senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod subdit et permundabit aream suam, designat Baptista Ecclesiam pertinere ad Christum, quasi ad dominum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "Beda, o Venerável6918",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por meio do celeiro, a Igreja presente é figurada, na qual muitos são chamados, mas poucos escolhidos; cuja purificação do celeiro se dá, agora, individualmente, quando alguém, por pecados manifestos ou ocultos, é expulso da Igreja por castigo sacerdotal ou, após a morte, condenado por divina tribulação. E universalmente será completada no fim, quando o Filho do homem enviar seus anjos e estes colherão de seu reino todos os escândalos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per aream enim praesens Ecclesia figuratur, in qua multi sunt vocati, pauci vero electi; cuius areae purgatio et nunc viritim geritur, cum quisque perversus vel ob manifesta peccata de Ecclesia, sacerdotali castigatione, eicitur, vel ob occulta post mortem divina districtione damnatur. Et universaliter in fine perficietur, quando mittet filius hominis Angelos suos, et colligent de regno eius omnia scandala"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Ambrosius.6919",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, pelo juízo do cata-vento, o Senhor é declarado ter o direito de discernir os méritos, pois, enquanto os grãos são ventilados no celeiro, os cheios são separados dos vazios, como por um exame de uma brisa que sopra; daí segue que ele também reunirá o trigo em seu celeiro, mas queimará as palhas com fogo inextinguível. Por meio dessa comparação, o Senhor mostra que no dia do juízo discernirá os méritos sólidos e os frutos da virtude da vaidade vazia e da leveza infrutífera dos atos; colocará os homens de mérito mais perfeito na morada celestial.  Pois o fruto mais perfeito é aquele que mereceu ser semelhante a ele, que, como o grão de trigo, caiu para produzir muitos frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ventilabri ergo indicio, discriminandorum dominus declaratur ius habere meritorum, eo quod dum frumenta ventilantur in area, plena a vacuis velut quodam aurae spirantis examine separantur; unde sequitur et congregabit triticum in horreum suum; paleas autem comburet igne inextinguibili. Per hanc comparationem dominus ostendit quod iudicii die solida merita fructusque virtutis ab inanis iactantiae, exiliumque factorum infructuosa levitate discernat, perfectioris meriti viros locaturus in mansione caelesti. Ipse enim perfectior fructus est qui meruit eius esse conformis qui sicut granum tritici excidit, ut plurimos fructus afferret"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Cyrillus.6920",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas as palhas representam os leves e vazios, e por qualquer vento do pecado, agitados e volúveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "At paleae lentos et inanes signant, et quolibet vento peccati ventilatos et volubiles"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "São Basílio6921",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Conferem, porém, aos que são dignos do reino dos céus, como palha ao trigo; contudo, não o fazem por amor de caridade divina e dos próximos, quer com dons espirituais, quer com benefícios corporais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conferunt autem his qui digni sunt regno caelorum velut palea tritico; non tamen intuitu divinae caritatis et proximorum hoc faciunt, sive spiritualibus donis, sive corporalibus beneficiis"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": "Orígenes de Alexandria6922",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Ou porque sem o vento não podem ser separados o trigo e a palha; por isso tem o aventador em sua mão; o que demonstra que uns são palha, outros trigo.  Pois, se eras palha leve, isto é, incrédulo, mostrou-te a tentação que estavas oculto.  Mas, se toleraste com firmeza as tentações, a tentação não te fará fiel e paciente; mas, revela a virtude que em ti estava oculta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia absque vento non possunt triticum et paleae separari; ideo habet ventilabrum in manu sua; quod alios paleas, alios triticum esse demonstrat. Cum enim esses palea levis, idest incredulus, ostendit te esse tentatio quod latebas. Cum autem fortiter tentamenta toleraveris, non te faciet fidelem tentatio atque patientem; sed virtutem, quae in te latebat, profert in medium"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Gregorius Nyssenus.6923",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Convém saber que nem os bens prometidos aos que vivem honestamente são tais que possam ser explicados por palavras; pois nem o olho viu, nem o ouvido ouviu, nem entraram no coração do homem; e as penas dos pecados não têm proporção com algo que afete nossos sentidos no presente. E, embora algumas dessas penas sejam nomeadas por nossos termos, há, no entanto, uma diferença considerável; pois, quando ouves fogo, aprendes a conjecturar algo diferente do que é dito sobre ele, inextinguível, que não cai nesse fogo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expedit autem scire, quod nec bona quae per repromissiones reposita sunt honeste viventibus, talia sunt ut verbo valeant explicari: quia nec oculus vidit, nec auris audivit, nec in cor hominis ascenderunt: nec peccatorum poenae ad aliquid eorum quae in praesenti sensum afficiunt, proportionem habent: et quamvis aliquae illarum poenarum per nostra nominentur vocabula, differt tamen non modicum: cum enim audis ignem, aliud quiddam conicere doceris ex eo quod additur inextinguibili, quod in istum ignem non cadit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    },
    {
        "id": ". Gregorius Moralium.6924",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O fogo do Inferno é expresso de maneira admirável: pois nosso fogo corporal é alimentado por lenha amontoada e não pode subsistir senão aquecido; mas, ao contrário, o fogo do Inferno, embora seja corporal e queime os reprobos lançados nele corporalmente, não se alimenta de lenha, mas, criado uma vez, dura inextinguível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Miro modo expressus est ignis Gehennae: ignis namque noster corporeus per congesta ligna nutritur, nec valet nisi fotus subsistere; at contra Gehennae ignis, cum sit corporeus, et in se missos reprobos corporaliter exurat, lignis non nutritur, sed creatus semel inextinguibilis durat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85782"
    }
]