[
    {
        "id": "Ambrosius.6840",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "A palavra, feita, foi seguida de voz: pois a palavra antes age interiormente, e depois segue a função da voz; daí se dizer que ela veio a toda a região do Jordão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Factum verbum vox secuta est: verbum enim prius intus operatur, sequitur vocis officium; unde dicitur et venit in omnem regionem Iordanis"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "Orígenes de Alexandria6841",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Jordão é o mesmo que descendente: pois o rio de água salutar de Deus desceu.  Quais lugares, porém, convinha ao Batista percorrer, senão os circunvizinhos do Jordão? Para que, se a alguém acontecesse arrepender-se, imediatamente encontrasse a umidade fluente para receber o batismo da penitência; pois ele pregava o batismo da penitência para a remissão dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iordanis idem est quod descendens: descendit enim Dei fluvius aquae salubris. Quae autem loca decebat perambulare Baptistam, nisi Iordani circumadiacentia? Ut si quem poenitere contingeret, protinus occurreret fluenti humiditas ad recipiendum poenitentiae Baptismum; subditur enim praedicans Baptismum poenitentiae in remissionem peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius in Evang.6842",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "É evidente para todos os que leem que João não apenas pregou o batismo da penitência, mas também o administrou a alguns; contudo, ele não pôde dar o seu batismo como remissão dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cunctis legentibus liquet quia Ioannes Baptismum poenitentiae non solum praedicavit, verum etiam quibusdam dedit; tamen Baptismum suum in remissionem peccatorum dare non potuit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São João Crisóstomo6843",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Ioannem.",
        "content": "Visto que a vítima ainda não havia sido oferecida, e o Espírito não havia descido, como poderia haver remissão?  O que, pois, Lucas quer dizer ao afirmar que era para remissão de pecados?  Os judeus, de fato, eram ignorantes e não percebiam suas próprias faltas.  Portanto, como essa era a causa dos males, para que reconhecessem seus pecados e buscassem o redentor, João veio exortando-os à penitência, para que, por meio dela, se tornassem melhores e arrependidos, buscando obter perdão.  Assim, ao dizer que ele veio pregando o batismo da penitência, acrescentou \"para remissão de pecados\", como se dissesse: por isso ele os incitava a se arrepender, para que pudessem obter mais facilmente o perdão subsequente, crendo em Cristo; pois, se não fossem conduzidos pela penitência, de modo algum implorariam a graça.  Daí esse batismo não tem outra razão senão ser preparatório para a fé em Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim nondum oblata esset hostia, nec descendisset spiritus, qualiter erat fienda remissio? Quid est ergo quod Lucas dicit in remissionem peccatorum? Erant siquidem Iudaei ignari, nec culpas proprias perpendebant. Quoniam igitur haec erat causa malorum; ut peccata agnoscerent ad redemptorem quaerendum, venit Ioannes hortans illos poenitentiam agere, ut per poenitentiam effecti meliores atque contriti ad recipiendam veniam satagant. Apte ergo, cum dixisset quod venit praedicans Baptismum poenitentiae, addidit in remissionem peccatorum; quasi dicat: idcirco suadebat illis poenitere, ut subsequentem veniam facilius impetrarent, credentes in Christum, nam nisi poenitentia ducerentur, nequaquam exposcerent gratiam: unde Baptisma illud nullam aliam habet causam, nisi quod praeparatorium erat ad fidem Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius.6844",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, diz-se que João pregava o batismo da penitência para remissão dos pecados, porque, como não podia dar o batismo que perdoava pecados, ele o pregava; assim como a palavra encarnada do Pai precedeu a palavra da pregação, assim o batismo da penitência, que perdoa pecados, precedeu seu batismo, que não pode perdoar pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Ioannes dicitur praedicans Baptismum poenitentiae in remissionem peccatorum; quoniam Baptismum quod peccata solveret, quia dare non poterat, praedicabat: ut sicut incarnatum verbum patris praecurrebat verbo praedicationis, ita Baptismum poenitentiae, quo peccata solvuntur, praecurret suo Baptismate, quo peccata solvi non possunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Ambrosius.6845",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por isso, muitos atribuem a João Batista o tipo da lei, pois a lei podia denunciar o pecado, mas não podia perdoá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo plerique sancto Ioanni typum legis imponunt, eo quod lex peccatum denuntiare potuit, donare non potuit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius Nazianzenus.6846",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "E para, de alguma forma, discorrer sobre as diferenças entre os batismos, Moisés batizou, mas na água, na nuvem e no mar; isso, porém, era feito figurativamente. João também batizou, não, no entanto, com o rito dos judeus, pois não apenas na água, mas também para remissão de pecados; contudo, não totalmente espiritualmente; pois ele não acrescenta \"no Espírito\". Jesus batiza no Espírito; e este é o aperfeiçoamento. Há também um quarto batismo, que é feito pelo martírio e pelo sangue, pelo qual o próprio Cristo foi batizado; que é muito mais venerável do que os outros, na medida em que não é contaminado por repetidas contaminações. Há também um quinto batismo, das lágrimas, embora mais trabalhoso; segundo o qual alguns regam suas camas e leitos a cada noite em lágrimas. Segue-se, como está escrito no livro do profeta Isaías: a voz do que clama no deserto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut aliquatenus de Baptismatum differentia disseramus, baptizavit Moyses, sed in aqua, nube et mari; hoc autem figuraliter agebatur. Baptizavit quoque Ioannes non utique ritu Iudaeorum, non enim solum in aqua, sed etiam in remissionem peccatorum: non tamen omnino spiritualiter: neque enim addit, in spiritu. Baptizat Iesus, sed in spiritu: et hic est perfectio. Est quoque quartum Baptisma, quod fit per martyrium et sanguinem, quo etiam ipse Christus est baptizatus; quod ceteris est venerabilius nimis, eatenus, quatenus iteratis contagiis non foedatur. Est etiam quintum ex lacrymis, laboriosius tamen; iuxta quod quidam singulis noctibus suum rigat cubile et stratum in lacrymis. Sequitur sicut scriptum est in libro Isaiae prophetae: vox clamantis in deserto"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Ambrosius.6847",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Bem, a voz é chamada João, precursor da palavra: porque a voz, que é inferior, precede; a palavra, que é superior, segue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene vox dicitur Ioannes verbi praenuntius: quia vox praecedit inferior, verbum sequitur quod praecellit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius in Evang.6848",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "E, por isso, ele clama no deserto, pois anuncia consolo e redenção à Judéia abandonada e desamparada.  O que ele clama, porém, fica claro quando diz: \"Preparai o caminho do Senhor, endireitai as suas veredas.\"  Pois todo aquele que prega a fé reta e as boas obras, o que faz senão preparar o caminho para o Senhor que vem aos corações dos ouvintes, para que eles endireitem as veredas de Deus, enquanto formam pensamentos puros em seus espíritos por meio da boa pregação?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam in deserto clamat, quia derelictae ac destitutae Iudaeae solatium redemptionis annuntiat. Quid autem clamaret, aperitur, cum dicitur parate viam domini, rectas facite semitas eius. Omnis enim qui fidem rectam et bona opera praedicat, quid aliud quam venienti domino ad corda audientium viam parat, ut rectas Deo semitas faciat, dum mundas in animo cogitationes per sermonem bonae praedicationis format?"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "Orígenes de Alexandria6849",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Ou, em nossos corações, o caminho do Senhor deve ser preparado: pois o coração do homem é grande e vasto; se, porém, for puro.  Não pela quantidade do corpo, mas pela virtude dos sentidos, compreenda sua grandeza, que pode receber tanta ciência da verdade.  Portanto, prepare o caminho para o Senhor em seu coração por meio de uma boa conduta e dirija o caminho da vida por meio de obras excelentes ou perfeitas, para que a palavra de Deus caminhe em você sem ofensa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in corde nostro via praeparanda est domino: magnum enim est cor hominis et spatiosum; si tamen fuerit mundum. Neque in corporis quantitate, sed in virtute sensuum, magnitudinem eius intellige, quae tantam scientiam capiat veritatis. Praepara ergo in tuo corde viam domino per conversationem bonam, et egregiis vel perfectis operibus dirige semitam vitae, ut in te sermo Dei absque offensa perambulet"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São Basílio6850",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "E, como o caminho é a vereda que os antepassados percorreram e que os primeiros homens corromperam, o discurso ordena que eles a reorientem novamente, aqueles que se desviam do zelo dos antepassados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia semita est via quam praecedentes calcaverant, et quam priores homines corruperant, eam iterato dirigere iubet sermo illis qui a praecedentium zelo recedunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São João Crisóstomo6851",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Clamar, porém, para preparar o caminho do Senhor não era ofício de rei, mas de precursor; e, por isso, o havia chamado de voz, porque era precursor da palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Clamare autem parate viam domini, non regis erat, sed praecursoris officium: et ideo eum vocaverat vocem, quia verbi erat praecursor"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Cyrillus.6852",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas, como se alguém respondesse e dissesse: \"Como prepararemos o caminho ao Senhor, ou como faremos retas as suas sendas, quando existem muitos impedimentos para aqueles que desejam levar uma vida honesta?\" A este propósito, a palavra profética responde. Pois existem certos caminhos e sendas absolutamente inadequados para o caminhar; de modo que em alguns lugares eles se elevam até os túmulos e montanhas, em outros são declives; e para remover isso, diz: \"Todo vale será preenchido, e todo monte e colina serão humilhados.\" Certos caminhos são dispostos de forma desigual; e enquanto ora se elevam, ora se inclinam para baixo, são muito difíceis de percorrer; e, quanto a isso, acrescenta: \"e as tortuosas serão em direitas, e as ásperas em caminhos planos.\" Isto, porém, deve ser entendido como realizado pelo poder do nosso salvador; pois outrora o caminho da conversão e da vida evangélica era difícil de percorrer, porque as volúpias mundanas oprimiam as mentes de cada um; mas, como Deus, feito homem, condenou o pecado na carne, tudo foi esclarecido e tornado fácil de percorrer; e nem colina, nem vale se opõe aos que desejam progredir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quasi quis responderet, et diceret: qualiter viam praeparabimus domino, vel qualiter eius semitas rectas faciemus, cum plura sint impedimenta honestam vitam volentibus ducere? Ad hoc propheticus sermo respondet. Sunt enim viae quaedam et semitae nequaquam ad eundum habiles; adeo ut alicubi ad tumulos et iuga tollantur, alicubi declives sint; et ad hoc removendum dicit omnis vallis implebitur, et omnis mons et collis humiliabitur. Quaedam viarum inaequaliter dispositae sunt; et dum nunc sursum erigunt, nunc vergunt deorsum, valde sunt ad eundum difficiles; et quantum ad hoc subdit et erunt prava in directa et aspera in vias planas. Hoc autem intelligitur actum esse per nostri salvatoris potentiam: quondam enim evangelicae conversationis et vitae iter erat ad eundum difficile, ex eo quod et mentes singulorum mundanae voluptates oppresserant; ut autem Deus factus homo peccatum damnavit in carne, explanata sunt omnia, et reddita sunt ad eundum facilia; et nec collis, nec vallis proficere volentibus obviat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "Orígenes de Alexandria6853",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Quando, pois, veio Jesus e enviou o seu Espírito, todo vale foi preenchido com boas obras e frutos do Espírito Santo; se os tiverdes, não só deixareis de ser vales, mas também começareis a ser monte de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando enim venit Iesus, et spiritum suum misit, omnis vallis repleta est operibus bonis et fructibus spiritus sancti; quos si habueris, non solum vallis esse desistis, sed etiam mons Dei esse incipies"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius Nyssenus.6854",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Ou, significando uma vida tranquila nas virtudes por meio dos vales, segundo o dito: \"os vales abundarão de trigo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quietam in virtutibus conversationem significat per convalles, secundum illud: valles abundabunt frumento"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São João Crisóstomo6855",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os soberbos, porém, são denunciados pelo nome de monte, pois Cristo os humilhou.  As colinas, por sua vez, são chamadas de desesperados, não apenas por causa da soberba de seus corações, mas também pela esterilidade da desesperança; pois as colinas não produzem frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Elatos autem superbos nomine montis denuntiat, quos Christus humiliavit. Colles autem desperatos appellat, non solum ob superbiam mentis suae, sed propter desperationis sterilitatem: collis enim nullos fructus producit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "Orígenes de Alexandria6856",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Ou, compreende-se que os montes e colinas, que são as potestades adversárias, foram prostrados com a vinda de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intelligas quoniam montes et colles, qui sunt adversariae potestates, per adventum Christi prostrati sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São Basílio6857",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Assim como as colinas diferem em tamanho em relação aos montes, embora em outros aspectos sejam iguais, assim também as potestades adversárias, embora semelhantes em propósito, se distinguem pela intensidade das suas ofensas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem colles respectu montium magnitudine differunt, in aliis sunt idem; sic et adversae potestates proposito quidem conformes sunt, immanitate tamen offensionum secernuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius.6858",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, o vale, cheio, cresce; mas o monte e a colina, humilhados, diminuem: porque na fé de Cristo, a gentilidade recebeu a plenitude da graça, e a Judeia, por erro e infidelidade, perdeu o que antes a elevava. Pois os humildes recebem o dom que os corações soberbos rejeitam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vallis impleta crescit, mons autem et collis humiliatus decrescit: quia in fide Christi et gentilitas plenitudinem gratiae accepit, et Iudaea per errorem perfidiae hoc unde tumebat perdidit. Humiles enim donum accipiunt, quod a se corda superbientium repellunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São João Crisóstomo6859",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Ou, por meio disso, declara a dificuldade da lei transformada na facilidade da fé; como se dissesse: não haverá mais sofrimentos e dores; mas a graça e a remissão dos pecados produzem um caminho fácil para a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc declarat legis difficultatem in fidei facilitatem conversam; ac si dicat: non ulterius sudores et dolores imminent; sed gratia et remissio peccatorum facilem viam pariunt ad salutem"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius Nyssenus.6860",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Ou, ordena que os vales sejam preenchidos, e que os montes e colinas sejam derrubados; querendo mostrar que nem a falta de virtude deve ser côncava, nem a abundância deve ser diferente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel iubet valles impleri, deiici vero colles et montes; volens ostendere quod nec ob defectum virtutis ordo sit concavus, nec discrepet ob excessum"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius.6861",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A prova, porém, direta se dá quando os corações maus, por injustiça detorcidos, para a regra da justiça são dirigidos.  As asperas, porém, em vias planas se transformam, quando as mentes cruéis e irascíveis, por infusão da graça superior, a mansidão da doçura retornam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prava autem directa fiunt, cum malorum corda per iniustitiam detorta, ad iustitiae regulam diriguntur. Aspera autem in vias planas immutantur, cum immites atque iracundae mentes per infusionem supernae gratiae ad lenitatem mansuetudinis redeunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São João Crisóstomo6862",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Depois disso, submete a causa destes, dizendo: \"E verá toda carne a salvação de Deus\", mostrando que até os confins do mundo se difundirá a virtude e o conhecimento do Evangelho, convertendo a humanidade da sua natureza selvagem e obstinado querer à mansidão e à brandura.  Não apenas judeus e prosélitos, mas toda a natureza humana verá a salvação de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde horum subicit causam, dicens et videbit omnis caro salutare Dei: ostendens quoniam usque ad fines mundi diffundetur Evangelii virtus atque cognitio, ex more ferino et obstinata voluntate ad mansuetudinem et lenitatem humanum genus convertens. Non autem solum Iudaei et proselyti, immo tota humana natura salutare Dei videbit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": "São João Crisóstomo6863",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, do Pai que enviou o Filho para ser nosso salvador.  A carne, porém, aqui é tomada por todo o homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, patris qui filium misit ut nostrum salvatorem. Caro autem praesens accipitur pro toto homine"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    },
    {
        "id": ". Gregorius in Evang.6864",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, alternativamente. Toda carne, isto é, todo homem, não pode ver a salvação de Deus, ou seja, Cristo, nesta vida.  Portanto, o profeta dirige o olhar para o último dia do juízo, quando todos, eleitos e reprovados, o verão juntos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnis caro, idest omnis homo, salutare Dei, videlicet Christum, in hac vita videre non potuit. Propheta ergo oculum ad extremum iudicii diem tendit, quando hunc omnes et electi et reprobi pariter videbunt"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85779"
    }
]