[
    {
        "id": "Gregorius in Evang.6887",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Nas palavras precedentes do Batista João, constata-se que os corações dos ouvintes estavam perturbados, buscando conselho, quando se segue e as multidões o interrogavam, dizendo: \"e o que, pois, devemos fazer?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In praemissis verbis Baptistae Ioannis constat, quod audientium corda turbata sunt, quae consilium quaerebant, cum subinfertur et interrogabant eum turbae dicentes: quid ergo faciemus?"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "Orígenes de Alexandria6888",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Lucam.",
        "content": "Três grupos de questionadores se dirigem a João sobre sua salvação: um, que a Escritura chama de multidões; outro, que chama de publicanos; e o terceiro, que é considerado sob a denominação de soldados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tres ordines inducuntur sciscitantium Ioannem super salute sua: unus quem Scriptura appellat turbas; alius quem publicanos nominat; tertius qui militum appellatione censetur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "Teofilacto de Bulgária6889",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E, de fato, aos publicanos e soldados, ordenou que se abstivessem do mal; mas às multidões, como se não fossem maliciosas, ordenou que observassem algum bem; daí segue que, respondendo, lhes dizia: \"quem tem duas túnicas, dê a quem não tem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem publicanis et militibus a malo abstinere praecepit; turbis autem, quasi non malitiosis existentibus, bonum aliquod praecepit observari; unde sequitur respondens autem dicebat illis: qui habet duas tunicas, det non habenti"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": ". Gregorius.6890",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Por isso, visto que a túnica é mais necessária ao nosso uso do que o manto, pertence ao fruto digno da penitência que não apenas dividamos quaisquer bens exteriores, mas também os que nos são muito necessários com nossos próximos; ou seja, ou a túnica com que nos vestimos, ou o alimento com que vivemos carnalmente; daí segue que aquele que tem alimentos, faça o mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc quod tunica plus est necessaria usui nostro quam pallium, ad fructum dignum poenitentiae pertinet ut non solum exteriora quaecumque, sed ipsa nobis valde necessaria dividere cum proximis debeamus; scilicet vel tunicam qua vestimur, vel escam qua carnaliter vivimus; unde sequitur et qui habet escas, similiter faciat"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "São Basílio6891",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Aqui nos é ensinado que de tudo o que flui além da necessidade própria de sustento, estamos obrigados a dar ao que não tem, por amor de Deus, que nos concedeu tudo o que possuímos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem docemur quod ex omni eo quod affluit supra proprii victus necessitatem, tenemur erogare illi qui non habet, propter Deum, qui quaecumque possidemus largitus est"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": ". Gregorius.6892",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois, como está escrito na lei: \"Amarás o teu próximo como a ti mesmo\", aquele que não compartilha com o próximo, em sua necessidade, também o que lhe é necessário, é considerado menos próximo.  Por isso, é dado o preceito de dividir com o próximo as duas túnicas; pois, se uma for dividida, ninguém se vestirá.  Contudo, é preciso saber quanto valem as obras de misericórdia, pois elas, mais do que outras, são prescritas para alcançar os frutos da penitência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim in lege scriptum est: diliges proximum tuum sicut teipsum, minus proximum amare convincitur qui non cum eo in necessitate illius etiam ea quae sunt sibi necessaria partitur: idcirco de dividendis cum proximo duabus tunicis datur praeceptum; quoniam si una dividitur, nemo vestitur. Inter haec autem sciendum est quantum misericordiae opera valeant, cum ad fructus dignos poenitentiae ipsa prae ceteris praecipiuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": ". Ambrosius.6893",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Outros preceitos de obrigação são próprios de cada um; a misericórdia é de uso comum; por isso, é um preceito comum a todos, que contribuam com quem não tem. A misericórdia é a plenitude das virtudes. Contudo, a própria medida da misericórdia se conserva de acordo com a possibilidade da condição humana, para que ninguém se despoje de tudo, mas que partilhe o que possui com o pobre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia enim officiorum praecepta propria sunt singulorum: misericordia communis est usus: ideo commune praeceptum est omnibus ut conferant non habenti. Misericordia est plenitudo virtutum. Misericordiae tamen ipsius pro possibilitate conditionis humanae mensura servatur, ut non sibi unusquisque totum eripiat, sed quod habet cum paupere partiatur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "Orígenes de Alexandria6894",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Lucam.",
        "content": "Este lugar, porém, recebe um entendimento mais profundo. Assim como não devemos servir a dois senhores, também não devemos ter duas túnicas, para que não haja um vestuário do velho homem e outro do novo; mas devemos nos despojar do velho homem, e dar a quem está nu: pois um tem uma, outro não tem nenhuma, a saber, uma força contrária; e como está escrito que devemos lançar nossos pecados no fundo do mar, assim devemos rejeitar os vícios e os pecados, e lançá-los sobre Aquele que por nós os suportou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Profundiorem autem locus iste recipit intellectum. Quomodo enim non debemus duobus servire dominis, sic nec duas habere tunicas, ne sit unum indumentum veteris hominis et alterum novi: sed debemus nos exuere veterem hominem, et ei dare qui nudus est: alius enim habet unum, alius vero omnino non habet, contraria scilicet fortitudo; et quomodo scriptum est ut in profundum maris praecipitemus nostra delicta, sic proiici a nobis oportet vitia atque peccata, et iacere super eum qui eorum nobis causa extitit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "Teofilacto de Bulgária6895",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns disseram que as duas túnicas representam o espírito da Escritura e a letra.  O João, porém, adverte a quem as possui para que instrua o ignorante, e lhe dê, no mínimo, a letra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem tunicas duas esse dixit spiritum Scripturae et litteram. Habentem vero duo haec monet Ioannes ut instruat ignorantem, et det ei ad minus litteram"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "Beda, o Venerável6896",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A força do sermão de João Batista é comprovada pelo fato de ele ter congregado publicanos e soldados para buscarem o caminho da salvação; daí segue que: \"vieram, pois, os publicanos para serem batizados, e disseram: Mestre, o que devemos fazer?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum autem Baptistae sermo virtutem habuerit, hinc probatur, cum et publicanos et milites ad consilium salutis suae coegerit inquirendum; unde sequitur venerunt autem publicani ut baptizarentur, et dixerunt: magister, quid faciemus?"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "São João Crisóstomo6897",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Grande é a força da virtude, quando os ricos, vindos da indigência, buscam o caminho da felicidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna est virtutis fortitudo, dum felicitatis viam requirunt ab indigo locupletes"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "Beda, o Venerável6898",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ordenou-lhes, portanto, que não exigissem além do estipulado; daí segue que ele lhes disse: \"Façam apenas o que lhes foi determinado\". Os publicanos, por sua vez, são chamados aqueles que arrecadam impostos públicos, sejam eles cobradores de impostos do fisco ou de bens públicos; e também aqueles que buscam os lucros deste mundo através de negócios, são considerados com o mesmo termo; todos eles, em seu respectivo grau, são reprimidos pela fraude, a fim de que, primeiro, se contenham dos desejos alheios, e, finalmente, cheguem a compartilhar seus próprios bens com os próximos.  Segue-se que os soldados também o interrogaram, dizendo: \"E nós, o que devemos fazer?\". Com justiça, ele os adverte para não obterem ganhos por meio de calúnia daqueles a quem deveriam servir com suas armas; daí segue que ele lhes disse: \"Não agridam ninguém, ou seja, por meio da violência, nem façam calúnia, ou seja, por meio de malícia fraudulenta; e contentem-se com seus salários\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praecepit ergo eis ne ultra praescriptum exigant; unde sequitur et ille dixit ad eos: nihil amplius quam quod vobis constitutum est faciatis. Publicani vero appellantur hi qui vectigalia publica exigunt, sive qui conductores sunt vectigalium fisci, vel rerum publicarum; nec non et hi qui saeculi huius lucra per negotia sectantur, eodem vocabulo censentur; quos omnes pariter in suo quemque gradu ab agenda fraude coercet; ut dum primo se ab alienorum temperarent appetitu, tandem ad propria cum proximis communicanda pertingerent. Sequitur interrogabant autem eum et milites, dicentes: quid faciemus et nos? Iustissimo autem moderamine praemonet, ne ab eis calumniando praedam requirant, quibus militando prodesse debuerant; unde sequitur et ait illis: neminem concutiatis, scilicet per violentiam, neque calumniam faciatis, scilicet per fraudulentam malitiam; et contenti estote stipendiis vestris"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": ". Ambrosius.6899",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ensina, portanto, que os salários dos soldados foram estabelecidos para que, enquanto se busca o sustento, não haja roubos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docens idcirco stipendia militiae constituta, ne dum sumptus quaeritur, praedo grassetur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": ". Gregorius Nazianzenus.6900",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Salário, aqui, significa a provisão imperial e os encargos atribuídos por lei às dignidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stipendium enim appellat imperialem provisionem, et deputata per legem dignitatibus munera"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": ". Augustinus contra Faustum.6901",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Sabia, pois, que, enquanto guerreavam, não eram homicidas, mas ministros da lei; e não vingadores das suas injúrias, mas defensores da salvação pública; caso contrário, teria respondido-lhes: \"Deixai as armas, abandonais esta milícia, não feri, não magoei, não derrubei a ninguém.\" Pois o que é culpado na guerra? Ou porque às vezes morrem os que estão para morrer, para que possam dominar na paz os que estão para viver? Isto repreender os tímidos, não os religiosos. A cobiça de prejudicar, a crueldade de vingar, o espírito implacável e implacável, a ferocidade da rebelião, o desejo de dominar, e se houver coisas semelhantes, estas são as que, nas guerras, são justamente censuradas; as quais, muitas vezes, para que também sejam punidas de lá, as próprias guerras são empreendidas pelos bons, contra a violência dos resistentes, seja por Deus, seja por qualquer autoridade legítima, quando se encontram na ordem das coisas humanas, onde essa ordem justa obriga a ordenar ou obedecer tais coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat enim eos cum militarent non esse homicidas, sed ministros legis; et non ultores iniuriarum suarum, sed salutis publicae defensores: alioquin responderet eis: arma abjicite, militiam istam deserite, neminem percutite, vulnerate, prosternite. Quid enim culpatur in bello? An quia moriuntur quandoque morituri, ut dominentur in pace victuri? Hoc reprehendere timidorum est, non religiosorum. Nocendi cupiditas, ulciscendi crudelitas, implacatus atque implacabilis animus, feritas rebellandi, libido dominandi, et si qua similia, haec sunt quae in bellis iure culpantur; quae plerumque ut etiam inde puniantur, adversus violentiam resistentium, sive Deo, sive aliquo legitimo imperio iubente, gerenda ipsa bella suscipiuntur a bonis, cum in eo rerum humanarum ordine inveniuntur ubi eos vel iubere tale aliquid, vel in talibus obedire iuste ipse ordo constringit"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    },
    {
        "id": "São João Crisóstomo6902",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "João, ao falar com os publicanos e soldados, desejava conduzi-los a uma filosofia mais elevada; mas, como ainda não eram aptos para ela, revelou-lhes coisas menores; para que, se expusesse as coisas mais importantes, eles de modo algum as compreendessem, e mesmo estas fossem privadas deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volebat autem Ioannes quando publicanis et militibus loquebatur, ad aliam maiorem philosophiam ipsos traducere; sed quoniam nondum erant ad illam idonei, minora reserat: ne si potiora proferret, nequaquam illis intenderent, et his etiam privarentur"
        },
        "source": "https://www.corpusthomisticum.org/clc03.html#85781"
    }
]