[
    {
        "id": "São João Crisóstomo441",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Depois de mostrar que ele é a voz que clama no deserto, o evangelista prudentemente acrescenta: \"João, porém, tinha roupas de pelos de camelo\", o que demonstra qual era sua vida: ele testemunhava de Cristo, e sua vida, dele.  Ninguém pode ser um bom testemunho de outro, a menos que primeiro seja dele mesmo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam ostendit quia ipse est vox clamantis in deserto, prudenter Evangelista subiunxit ipse autem Ioannes habebat vestimentum de pilis camelorum, in quo ostenditur quae sit vita ipsius: nam ipse quidem testificabatur de Christo, vita autem eius de ipso. Nemo autem potest esse alterius testis idoneus, nisi prius fuerit suus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": ". Hilarius in Matth.442",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois João, o pregador, tinha um local mais apropriado, roupas mais úteis e alimento mais adequado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuerant enim praedicanti Ioanni et locus opportunior et vestitus utilior et cibus aptior"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": ". Hieronymus.443",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele usava vestes de pelos de camelo, e não de lã.  Uma roupa áspera indica uma vida austera, e uma roupa macia, uma vida luxuriosa.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De pilis enim camelorum habebat vestimentum, non de lana. Aliud austerae vestis indicium est, aliud luxuriae mollioris"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": "São João Crisóstomo444",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A quem serve a Deus não convém ter roupas para exibir sua aparência ou para o deleite da carne, mas apenas para cobrir a nudez.  João usava roupas não macias ou delicadas, mas de círio, ásperas e duras, que mais machucavam o corpo do que o aqueciam, para que seu modo de vestir falasse da força de sua alma.  Segue-se: \"e um cinto de pele em seus lombos\".  Era costume entre os judeus usar cintos de lã; portanto, ele, querendo fazer algo mais duro, usava um cinto de pele.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servis autem Dei non convenit habere vestimentum ad speciem visionis vel ad carnis delectamentum, sed tantum ad tegumentum nuditatis. Habebat enim Ioannes vestem non mollem neque delicatam, sed cilicinam, gravem et asperam, et conterentem corpus potius quam foventem, ut de virtute animae eius ipse habitus corporis loqueretur. Sequitur et zonam pelliceam circa lumbos suos. Consuetudo enim erat apud Iudaeos ut zonis laneis uterentur: ideo iste, quasi durius aliquid facere volens, zona pellicea cingebatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": ". Hieronymus.445",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Além disso, o que segue, que seu alimento era gafanhotos e mel silvestre, é apropriado para quem vive no deserto, para que ele não buscasse os prazeres da comida, mas apenas o necessário para a carne.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porro quod sequitur, esca eius erat locustae et mel silvestre, habitatori solitudinis congruum est, ut non delicias ciborum, sed necessitates humanae carnis expleret"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": "Rábano Mauro446",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Contentando-se com alimento simples, como pequenos insetos e mel encontrado nas árvores, é adequado para quem vive no deserto, para que ele não busque os prazeres da comida, mas apenas o necessário para a carne.  De fato, em escritos do bispo Arnulfo da Gália, encontramos que havia, no deserto da Judéia, um tipo de gafanhoto pequeno, com corpo fino e curto, que se encontra facilmente nas plantas, e, quando cozidos em óleo, fornecem um sabor simples.  Da mesma forma, ele relata que, no mesmo deserto, existem árvores com folhas largas e redondas, de cor leitosa e sabor adocicado, que são quebradiças e podem ser desfeitas com as mãos e comidas; e isso é o que se chama mel silvestre.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenui victu contentus, et ex minutis volatilibus et melle invento in truncis arborum. In dictis autem Arnulphi Galliarum episcopi reperimus minimum genus locustarum fuisse in deserto Iudaeae, quae corpusculis in modum digiti manus exilibus et brevibus in herbis facile capiuntur, coctaeque in oleo pauperem praebent gustum. Similiter narrat, in eodem deserto esse arbores habentes lata folia et rotunda, lactei coloris, et melliti saporis, quae natura fragilia manibus fricantur et eduntur, et hoc est quod mel silvestre dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": "Remígio de Auxerre447",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio dessas roupas simples e da pobreza alimentar, ele demonstra que lamenta os pecados de toda a humanidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sub hoc autem habitu vestimentorum et vilitate ciborum ostendit se peccata totius generis humani deflere"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": "Rábano Mauro448",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Seu modo de vestir e seu gosto por comida podem expressar a qualidade de sua vida interior: ele usava roupas mais austeras porque repreendia a vida pecaminosa dos homens.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest et habitus et gustus eius, qualitatem internae conversationis exprimere: nam austerioribus utebatur indumentis quia vitam peccantium increpavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": ". Hieronymus.449",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O cinto de pele, com o qual Elias foi cingido, é sinal de mortificação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Zona quidem pellicea, qua cinctus fuit et Elias, mortificationis est indicium"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": "Rábano Mauro450",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ele comia gafanhotos e mel silvestre, porque sua pregação era mais saborosa para as multidões; mas sua existência foi breve: no mel, há doçura; nos gafanhotos, um voo ágil, mas passageiro.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Locustas et mel silvestre edebat quia dulcius sapiebat turbis praedicatio eius; sed citius finem sortita est: in melle enim dulcedo, in locustis est alacer volatus, sed cito deciduus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": "Remígio de Auxerre451",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio de João, que é interpretação da graça de Deus, é simbolizado Cristo, que trouxe graça ao mundo; por suas vestes, é representada a Igreja das nações.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Ioannem autem, qui Dei gratia interpretatur, significatur Christus, qui mundo gratiam attulit; per vestimentum illius designatur Ecclesia gentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    },
    {
        "id": ". Hilarius in Matth.452",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ao se revestir de roupas feitas de peles de animais impuros, com os quais os gentios se assemelham, o pregador de Cristo torna santo qualquer coisa que neles fosse inútil ou suja.  O cinto, usado em toda obra boa, é um preparo para todo o ministério de Cristo.  Os gafanhotos, insetos voadores, são escolhidos para o alimento dos homens, e nossos sentidos se elevam a cada nova vinda: nós, que antes éramos levados pela vontade para todos os tipos de conversas e encontros, vagando por meio de saltos corporais, inúteis nas obras e reclamando nas palavras, sendo estrangeiros; agora somos o alimento e a satisfação dos santos, eleitos dos profetas, e, junto com o mel silvestre, ofereceremos um alimento mais doce, não dos favos da lei, mas das árvores selvagens.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum exuviis immundarum pecudum, quibus gentiles pares existimantur, Christi praedicator induitur, fitque sanctificatum habitu prophetali quidquid in eis vel inutile fuerat vel sordidum. Zonae autem praecinctio, efficax in omne opus bonum est apparatus, ut ad omne ministerium Christi simus accincti. In esum etiam eliguntur locustae fugaces hominum, et ad omnem adventum nostri sensus evolantes: nos scilicet, qui ab omni sermone et congressu ipsis quibusdam corporis saltibus efferebamur voluntate vagi, in operibus inutiles, in verbis queruli, sede peregrini; nunc sumus sanctorum alimonia et satietas prophetarum electi, simul cum melle silvestri, dulcissimum ex nobis cibum non ex alveariis legis, sed ex truncis silvestrium arborum praebituri"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85359"
    }
]