[
    {
        "id": "São João Crisóstomo453",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Após a descrição da vida de João, ele apropriadamente acrescenta: \"então, ele saiu para encontrá-lo\"; pois a conversa sobre sua vida no deserto ecoava mais alto do que a voz de seu próprio clamor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conversatione Ioannis exposita, convenienter subiungit tunc exibat ad eum; amplius enim resonabat conversatio vitae eius in eremo, quam vox clamoris ipsius"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85360"
    },
    {
        "id": "São João Crisóstomo454",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "A admirável paciência em um corpo humano era algo notável:  os judeus, vendo nele um grande Elias, eram mais atraídos por isso.  A mudança no modo de pregação também contribuía para o espanto: pois não ouviam nada do que era comum em outros profetas, como batalhas e vitórias babilônicas e persas, mas sim os céus, e o reino lá, e o castigo do inferno.  Ele diz: \"Então, Jerusalém e toda a Judéia, e toda a região ao redor do Jordão, saíram para encontrá-lo e foram batizados por ele no Jordão\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat enim mirabile in humano corpore tantam patientiam videre: quod denique et Iudaeos magis attrahebat, magnum Eliam in eo videntes. Conferebat autem ad stuporem quod dereliquerat eos gratia prophetarum, et post longum tempus reversa videbatur ad eos. Praedicationis etiam modus immutatus ad id proderat: nihil enim assuetorum apud alios prophetas audiebant, puta praelia et victorias Babylonicas et Persicas, sed caelos, et quidem illic regnum, et supplicium Gehennae. Dicit autem tunc exibat ad eum Ierosolyma et omnis Iudaea et omnis regio circa Iordanem, et baptizabantur ab eo in Iordane"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85360"
    },
    {
        "id": "Glosa Ordinária455",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O batismo precede, mas não perdoa os pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Baptismo praecurrente, non peccata dimittente"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85360"
    },
    {
        "id": "Remígio de Auxerre456",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O batismo de João era uma figura do catecismo: assim como os meninos são catequizados para serem dignos do sacramento do Batismo, João batizava para que aqueles batizados por ele, vivendo devotamente, se tornassem dignos de receber o Batismo de Cristo.  Ele batizava no Jordão, para que ali se abrisse a porta do reino celestial, por onde os filhos de Israel tinham acesso à terra prometida.  Segue-se: \"confessando seus pecados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Baptismus enim Ioannis figuram gerebat catechumenorum: nam sicut modo catechizantur pueri, ut digni fiant sacramento Baptismatis, ita Ioannes baptizabat, ut baptizati ab eo, postea devote vivendo digni fierent accedere ad Christi Baptismum. In Iordane autem baptizabat, ut ibi aperiretur ianua regni caelestis ubi datus est aditus filiis Israel terram promissionis intrandi. Sequitur confitentes peccata sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85360"
    },
    {
        "id": "São João Crisóstomo457",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Para comparar a santidade de João, quem poderia se considerar justo?  Assim como um manto branco, se colocado ao lado da neve, parecerá sujo em comparação, assim também, em comparação com João, todo homem se mostrava impuro; e por isso confessavam seus pecados.  A confissão dos pecados é um testemunho da consciência que teme a Deus.  Pois o temor perfeito elimina toda vergonha.  A vergonha da confissão é vista onde o castigo do juízo futuro não é acreditado.  E, como a própria vergonha é um castigo grave, Deus nos ordena confessar nossos pecados, para que soframos a vergonha como castigo; pois isso também é parte do juízo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad comparationem enim sanctitatis Ioannis quis poterat arbitrari se iustum? Sicut enim vestis candida si fuerit posita iuxta nivem, ad comparationem nivis sordida invenietur, sic ad comparationem Ioannis omnis homo videbatur immundus; et ideo peccata sua confitebantur. Confessio autem peccatorum testimonium est conscientiae timentis Deum. Perfectus enim timor solvit omnem pudorem. Illic autem turpitudo confessionis aspicitur ubi futuri iudicii poena non creditur. Et quia ipsum erubescere poena est gravis, ideo iubet nos Deus confiteri peccata nostra ut verecundiam patiamur pro poena: nam et hoc ipsum pars iudicii est"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85360"
    },
    {
        "id": "Rábano Mauro458",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aqueles que deveriam ser batizados são chamados a ir ao encontro do profeta, pois, a menos que alguém se afaste das fraquezas e renuncie às seduções do Diabo e do mundo, não poderá alcançar o batismo salutar.  É bom que eles sejam batizados no Jordão, que é chamado de descida, porque eles haviam descido da arrogância da vida à humildade da verdadeira confissão.  Nesse momento, já era dado aos que seriam batizados o exemplo de confessar seus pecados e prometer uma vida melhor.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem qui baptizandi erant, exire ad prophetam dicuntur, quia nisi quis ab infirmitate recedat, pompae Diaboli ac mundi illecebris abrenuntiet, Baptismum salubre consequi non poterit. Bene autem in Iordane, qui descensio eorum dicitur, baptizantur: quia de superbia vitae ad humilitatem verae confessionis descenderant. Exemplum autem iam tunc confitendi peccata ac meliorem vitam promittendi baptizandis dabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85360"
    }
]