[
    {
        "id": "Glosa Ordinária487",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Pois, nas palavras anteriores, João havia explicado resumidamente o que pregou sobre o arrependimento; restava que ele também explicasse mais detalhadamente o que já havia dito sobre a aproximação do reino dos céus; por isso disse: \"Eu, de fato, batizo vocês em água para arrependimento\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia in praecedentibus verbis Ioannes explicaverat quod supra summarie de agenda poenitentia praedicavit, restabat ut etiam distinctius praedicaret quod de regni caelorum appropinquatione iam dixerat; ideo dixit ego quidem baptizo vos in aqua in poenitentiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Gregorius in Evang.488",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "João batizava, não no Espírito, mas na água, porque não podia perdoar pecados: lavava os corpos com a água, mas não as almas com o perdão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes non in spiritu, sed in aqua baptizat, quia peccata solvere non valebat: corpora quidem per aquam lavat, sed tamen animas per veniam non lavat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo489",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, como ainda não havia sido oferecida a vítima, nem o pecado perdoado, nem o Espírito descido sobre a água, como poderia haver remissão dos pecados?  Mas, como os judeus não reconheciam seus próprios pecados, e isso era a causa de seus males, João veio, conduzindo-os ao conhecimento de seus próprios pecados, lembrando-os do arrependimento.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim nondum esset oblata hostia neque peccatum solutum esset nec spiritus descendisset in aquam, qualiter fieret remissio peccatorum? Sed quia Iudaei nequaquam propria sentiebant peccata, et hoc erat eis causa malorum, advenit Ioannes, in cognitionem eos ducens propriorum peccatorum, poenitentiam memorando"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Gregorius in Evang.490",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Por que, então, ele batizava, se não podia perdoar pecados, a não ser que, mantendo a ordem de seu precursor, que havia precedido o nascido, ele também precedesse o batismo do Senhor, batizando?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur ergo baptizat qui peccata non relaxat, nisi ut praecursionis suae ordinem servans, qui nasciturum nascendo praevenerat, baptizaturum quoque dominum baptizando praeveniret?"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo491",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Ou, João foi enviado para batizar, para anunciar aos que vinham ao batismo a presença do Filho de Deus em corpo, como ele próprio testifica em outro lugar, dizendo: \"para que ele seja manifestado em Israel, por isso vim batizar na água\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel missus erat Ioannes ad baptizandum, ut ad Baptismum venientibus praesentiam filii Dei in corpore praedicaret, sicut ipse testatur alibi dicens: ut manifestetur in Israel, ideo ego veni in aqua baptizare"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Augustinus super Ioannem.492",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Ou, ele batizava porque Cristo precisava ser batizado.  Mas, por que não só o Senhor foi batizado por João, se João foi enviado para batizar Cristo?  Porque, se somente o Senhor tivesse sido batizado por João, não faltariam aqueles que pensariam que o batismo de João era maior que o batismo de Cristo, a ponto de somente Cristo merecer ser batizado por ele.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo baptizat quia oportebat baptizari Christum. Sed quare non solus ipse baptizatus est a Ioanne, si ad hoc missus erat Ioannes per quem baptizaretur Christus? Quia si solus dominus baptizatus esset Baptismate Ioannis, non deessent qui putarent Baptismum Ioannis maiorem esse quam Baptismum Christi, usque adeo ut solus Christus eo baptizari meruisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Rábano Mauro493",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, ele batizava para separar os que se arrependiam dos que não se arrependiam, guiando-os ao batismo de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo baptizat ut poenitentes hoc signaculo ab impoenitentibus secernendo, ad Baptismum dirigat Christi"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo494",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como ele batizava por causa de Cristo, ele anuncia a vinda de Cristo e a grandeza de seu poder aos que o seguiam, dizendo: \"Aquele que há de vir depois de mim é mais poderoso do que eu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo propter Christum baptizabat, ideo ad ipsum venientibus Christum praedicat appariturum et eminentiam potestatis eius annuntiat, dicens qui autem post me venturus est, fortior me est"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Remígio de Auxerre495",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É preciso saber que Cristo veio de cinco maneiras depois de João: nascendo, pregando, batizando, morrendo e descendo ao inferno.  E o Senhor é dito mais forte do que João, porque João era apenas um homem santo, enquanto Cristo é Deus e homem.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum est autem, quod quinque modis venit Christus post Ioannem: nascendo, praedicando, baptizando, moriendo et ad Inferos descendendo. Et pulchre dominus dicitur fortior Ioanne, quia ille purus homo, hic vero Deus et homo"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Rábano Mauro496",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Como se João dissesse: \"Eu, com efeito, sou forte, ao convidar para o arrependimento; ele, ao perdoar os pecados; eu, ao pregar o reino dos céus; ele, ao concedê-lo; eu, ao batizar na água; ele, no Espírito\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si Ioannes dicat: ego quidem fortis sum ad poenitentiam invitando, ille peccata remittendo; ego regnum caelorum praedicando, ille donando; ego in aqua baptizando, ille in spiritu"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo497",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando ouvirem: \"pois ele é mais poderoso do que eu\", não pensem que digo isso em comparação a mim; pois eu não sou digno de ser considerado entre seus servos, para receber a menor parte de seu ministério; por isso, ele acrescenta: \"nem mesmo digno de carregar suas sandálias\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem audieris: quia fortior me est, ne aestimes secundum comparationem me hoc dicere; neque enim inter servos illius ordinari sum dignus, ut vilissimam ministerii susciperem particulam; unde subdit cuius non sum dignus calceamenta portare"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Hilarius in Matth.498",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Deixando para os apóstolos a glória da pregação, a quem era devido anunciar a paz de Deus com seus pés.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apostolis utique circumferendae praedicationis gloriam derelinquens, quibus speciosis pedibus pacem Dei erat debitum nuntiare"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo499",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, podemos entender os pés de Cristo como os cristãos, especialmente os apóstolos e outros pregadores, entre os quais estava João Batista; e os sapatos são as fraquezas que cobrem os pregadores.  Portanto, todos os pregadores carregam esses sapatos de Cristo, e João também os carregava; mas ele declara não ser digno de carregá-los, para mostrar a maior graça de Cristo em seus méritos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per pedes Christi intelligere possumus Christianos, praecipue apostolos, ceterosque praedicatores, inter quos erat Ioannes Baptista; calceamenta autem sunt infirmitates quibus operit praedicatores. Haec ergo calceamenta Christi omnes praedicatores portant; et Ioannes etiam portabat; sed se dignum non esse portare pronuntiat, ut maiorem ostenderet gratiam Christi meritis suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Hieronymus.500",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Em outro Evangelho, ele diz: \"nem mesmo digno de desatar as correias dos seus sapatos\".  Aqui, a humildade é demonstrada, e ali, o ministério, porque Cristo, sendo o esposo, e João não merece desatar as correias dos sapatos do esposo, para que não seja chamado de casa dele, segundo a lei de Moisés e o exemplo de Rute, a casa do descalçado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In alio Evangelio ait: cuius non sum dignus solvere corrigiam calceamenti. Hic humilitas, ibi ministerium demonstratur, quia Christus cum sponsus sit, et Ioannes non mereatur sponsi corrigiam solvere, ne vocetur domus eius, iuxta legem Moysi, et exemplum Ruth, domus discalceati"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo501",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como ninguém pode dar um dom mais digno do que aquele que o possui, nem fazer algo que não é, ele corretamente acrescenta: \"Ele vos batizará no Espírito Santo e no fogo\".  João, sendo corporal, não pode dar o batismo espiritual, mas batizava na água, que é corporal; e, portanto, batizava corpo com corpo.  Cristo, porém, é espírito, pois é Deus.  O Espírito Santo também é espírito; a alma também é espírito; por isso, o Espírito batiza nosso espírito.  O batismo do Espírito é eficaz, pois, ao entrar no espírito, ele envolve a alma, como um muro inexpugnável, e não permite que as concupiscências carnais a vençam.  Não impede que a carne deseje, mas mantém a alma para que não concorde com isso.  E, como Cristo é o juiz, ele batiza no fogo, isto é, nas tentações; mas um homem puro não pode batizar no fogo.  Aquele que tem o poder de recompensar tem também o poder de tentar.  Este batismo de tribulação, ou seja, de fogo, queima a carne para que não gere desejos; pois a carne não teme os castigos espirituais, mas os carnais.  Portanto, o Senhor envia tribulações aos seus servos carnais, para que, temendo as aflições, a carne não deseje o mal.  Vê, portanto, que o Espírito afasta as concupiscências, e não permite que elas prevaleçam; mas o fogo queima as próprias raízes dos desejos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero nemo potest dare dignius beneficium quam ipse est nec facere alterum quod ipse non est, recte subdit ille vos baptizabit in spiritu sancto et igni. Ioannes quidem cum sit corporalis, spiritualem Baptismum dare non potest, sed baptizat in aqua, quae corpus est; et ideo corpus cum corpore baptizat. Christus autem spiritus est, quia Deus est. Spiritus etiam sanctus, spiritus est; anima quoque spiritus est: ideo spiritus cum spiritu spiritum nostrum baptizat. Baptismus autem spiritus proficit, quia ingrediens spiritus circumplectitur animam, et quasi muro quodam inexpugnabili circuit eam, et non permittit ut carnales concupiscentiae praevaleant contra eam. Non quidem facit ut caro non concupiscat, sed tenet animam ut ei non consentiat. Et quoniam Christus iudex est, baptizat in igne, idest in tentationibus; in igne autem baptizare non potest homo purus. Ille enim tentandi habet licentiam qui remunerandi habet potestatem. Hic autem Baptismus tribulationis, idest ignis, comburit carnem ut non germinet concupiscentias: nam caro spirituales quidem poenas non timet, sed carnales. Ideo ergo dominus super servos suos carnales tribulationes mittit, ut timens angustias suas caro non concupiscat malum. Vides ergo quia spiritus repellit concupiscentias, et praevalere non sinit; ignis autem ipsas concupiscentiarum radices comburit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Hieronymus.502",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, \"no Espírito Santo e no fogo\": porque o fogo é o Espírito Santo, que, ao descer, se assentou como fogo sobre as línguas dos crentes.  E se cumpre a palavra do Senhor, dizendo: \"Vim trazer fogo à terra\", ou porque, no presente, somos batizados pelo Espírito, e no futuro, pelo fogo, segundo o apóstolo: \"O fogo provará a obra de cada um\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in spiritu sancto et igni: quia ignis est spiritus sanctus, quo descendente, sedit quasi ignis super linguas credentium. Et impletus est sermo domini dicens: ignem veni mittere in terram, sive quia, in praesenti, spiritu baptizamur, et in futuro, igni, secundum illud apostoli: uniuscuiusque opus quale sit, ignis probabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo503",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não diz \"vos dará o Espírito Santo\", mas \"batizará vocês no Espírito Santo\", mostrando a abundância da graça de forma metafórica.  Por isso, mostra que a fé, por si só, basta para a justificação, e não os esforços e o suor; e assim como é fácil ser batizado, é fácil, por meio dele, ser transformado e se tornar melhor.  No fogo, ele demonstra a intensidade da graça, que não pode ser vencida; e para que se entenda que ele faz com que os homens se tornem semelhantes aos grandes e antigos profetas, ele menciona o fogo, pois muitas visões proféticas se manifestaram em meio ao fogo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: dabit vobis spiritum sanctum, sed baptizabit vos in spiritu sancto, copiam gratiae metaphorice ostendens. Per hoc etiam monstratur quod sola voluntate etiam in fide indiget ad iustificandum, non laboribus et sudoribus; et sicut facile est baptizari, ita facile est per eum transmutari et fieri meliores. In igne vero vehementiam gratiae, quae vinci non possit, demonstrat; et ut intelligatur quod similes antiquis et magnis prophetis repente suos faciat: propter hoc enim ignis meminit, quia plures visionum prophetalium per ignem apparuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo504",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "É evidente que o batismo de Cristo não anula o batismo de João, mas o inclui em si mesmo: aquele que é batizado em nome de Cristo tem ambos os batismos, o da água e o do Espírito; pois Cristo era Espírito e corpo, e assim podia dar o batismo corporal e o espiritual.  O batismo de João, porém, não inclui em si o batismo de Cristo, pois o menor não pode incluir o maior.  Por isso, o apóstolo, ao encontrar alguns efésios batizados por João Batista, os batizou novamente em nome de Cristo, pois eles não haviam sido batizados no Espírito; e Cristo, por sua vez, batizou aqueles que haviam sido batizados por João, como as palavras de João demonstram, dizendo: \"Eu vos batizo em água, mas ele vos batizará no Espírito\".  E não se tratava de um segundo batismo, mas de um único batismo novo, pois o batismo de Cristo era superior ao de João.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Patet ergo quod Baptismus Christi non solvit Ioannis Baptismum, sed in se inclusit: qui enim baptizatur in nomine Christi, utrumque Baptismum habet, et aquae et spiritus: quia Christus et spiritus erat, et corpus suscepit, ut et corporale et spirituale Baptisma daret. Ioannis autem Baptismus non includit in se Baptismum Christi, quia quod minus est, maius in se includere non potest. Ideo apostolus cum invenisset quosdam Ephesios Ioannis Baptismate baptizatos, iterum baptizavit eos in nomine Christi, quia in spiritu non erant baptizati, quoniam et Christus iterum baptizavit eos qui a Ioanne fuerant baptizati, sicut sermo Ioannis demonstrat, dicens ego vos baptizo in aqua, ille vos baptizabit in spiritu. Nec videbatur iterum baptizare, sed semel: quia enim amplius erat Baptisma Christi quam Ioannis, novum dabatur, et non iteratum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Hilarius in Matth.505",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ele indica o tempo de nossa salvação e juízo no Senhor, ao dizer \"batizará vocês no Espírito Santo e no fogo\", pois, batizados no Espírito Santo, resta ser consumado pelo fogo do juízo; daí segue: \"cujo aventador está em sua mão\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salutis igitur nostrae et iudicii tempus designat in domino, dicens baptizabit vos in spiritu sancto et igni, quia baptizatis in spiritu sancto reliquum sit consummari igne iudicii; unde subditur cuius ventilabrum in manu sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Rábano Mauro506",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Por meio do aventador, ou seja, publicamente, é indicada a separação do julgamento justo, que o Senhor tem em sua mão, ou seja, em seu poder, pois o Pai deu todo o juízo ao Filho.  Segue-se: \"e limpará o seu celeiro\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per ventilabrum, idest palam, discretio iusti examinis designatur, quod habet dominus in manu, idest in potestate, quia pater omne iudicium dedit filio. Sequitur et permundabit aream suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "São João Crisóstomo507",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O celeiro, ou seja, a Igreja, o celeiro, ou seja, o reino celestial, e o campo, ou seja, este mundo.  Enviando, portanto, os apóstolos e outros mestres como ceifeiros, ele separou todas as nações do mundo e as reuniu no celeiro da Igreja.  Aqui, devemos ser moídos e peneirados; pois todos os homens se deleitam nas coisas carnais, como grãos na palha.  Mas aquele que é fiel e tem o cerne do bom coração, assim que for levemente tribulado, desprezando as coisas carnais, corre para o Senhor; se, porém, tiver pouca fé, mal suportará grandes tribulações; mas aquele que é totalmente infiel e vazio, por mais que seja tribulado, não se aproximará de Deus.  O trigo, quando moído pela primeira vez, fica misturado com a palha, mas depois é ventilado para ser separado; assim também, na Igreja, os fiéis e os infiéis são misturados; por isso, a perseguição, como um vento, move-se para separar os que já foram separados em seus atos, por meio do aventador de Cristo, e por lugares.  E veja que ele não disse \"limpará seu celeiro\", mas \"o purificará\": pois é necessário que a Igreja seja testada de várias maneiras até ser purificada.  Primeiro, os judeus a peneiraram, depois os gentios, e, mais tarde, o Anticristo.  Assim como, quando há uma leve brisa, não toda a massa de trigo é purificada, mas apenas as palhas mais leves são levadas pelo vento, as mais pesadas permanecem; assim, com uma leve tempestade de tentação, os maus se afastam.  Mas, se uma tempestade maior surgir, até aqueles que parecem firmes serão removidos.  Por isso, é necessária uma tentação maior para purificar a Igreja.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Area idest Ecclesia, horreum vero regnum caeleste, ager autem hic mundus. Mittens ergo dominus apostolos ceterosque doctores quasi messores, praecidit omnes gentes de mundo et in aream Ecclesiae congregavit. Hic ergo triturandi sumus, hic ventilandi: omnes enim homines in rebus carnalibus delectantur, sicut grana in palea. Sed qui fidelis est et boni cordis habet medullam, mox ut leviter tribulatus fuerit, negligens carnalia, currit ad dominum; si autem modicae fidei fuerit, vix cum grandi tribulatione; qui autem omnino infidelis est et vacuus, quantumcumque tribulatus fuerit, non transit ad Deum. Triticum autem cum primum trituratum fuerit, iacet cum paleis in uno loco confusum, postea autem ventilatur ut separetur; sic et in una Ecclesia fideles cum infidelibus habentur commixti; ideo movetur persecutio quasi ventus, ut ventilabro Christi iactati, qui iam disiuncti fuerant actibus, separentur et locis. Et vide quia non dixit: mundabit aream suam: sed permundabit: necesse est enim ut diversis modis tentetur Ecclesia donec permundetur. Et primum quidem ventilaverunt illam Iudaei, deinde gentiles, modo haeretici, postmodum perventilabit Antichristus. Sicut enim quando modica est aura, non permundatur tota tritici massa, sed leviores paleae iactantur, graviores autem remanent, sic et modo modico flatu tentationis sufflante pessimi homines recedunt. Si autem surrexerit maior tempestas, etiam illi qui videntur esse stabiles, sunt exituri. Ideo necessaria est tentatio maior, ut permundetur Ecclesia"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Remígio de Auxerre508",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele também purifica esse celeiro, ou seja, a Igreja, nesta vida, quando os maus são removidos da Igreja por meio do julgamento dos sacerdotes, ou quando são separados desta vida pela morte.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc etiam aream, scilicet Ecclesiam, dominus mundat in hac vita, cum vel per iudicium sacerdotum mali de Ecclesia tolluntur, vel per mortem de hac vita abscinduntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Rábano Mauro509",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, a purificação completa desse celeiro, ou seja, da Igreja, ocorrerá no fim dos tempos, quando o Filho do Homem enviar seus anjos e reunir em seu reino todas as coisas que causam escândalo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Universaliter autem areae purgatio in fine perficietur, quando mittet Angelos suos filius hominis et colliget de regno suo omnia scandala"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Gregorius Moralium.510",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois, após o moinho da vida presente, onde agora o trigo geme sob a palha, assim, por meio do aventador do juízo final, o trigo é separado da palha, para que a palha não entre no celeiro do trigo, nem os grãos no fogo da palha; e isto é o que se segue: \"e ele reunirá seu trigo no celeiro, mas queimará a palha em fogo inextinguível\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam post trituram vitae praesentis, in qua nunc triticum sub paleis gemit, ita illo extremi iudicii ventilabro triticum paleaque discernitur, ut nec in tritici horreum paleae transeant, nec in palearum ignem horrei grana dilabantur; et hoc est quod sequitur et congregabit triticum suum in horreum, paleas autem comburet igni inextinguibili"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Hilarius in Matth.511",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Seu trigo, ou seja, os frutos perfeitos dos crentes, ele diz que deve ser guardado nos celeiros celestiais; e a palha, a inutilidade dos homens infrutíferos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Triticum suum, perfectos scilicet credentium fructus, dicit caelestibus horreis recondendum; paleas vero infructuosorum hominum inanitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Rábano Mauro512",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, há uma diferença entre a palha e a cizânia: a palha nasce da mesma semente do trigo, mas a cizânia, de outra.  Assim, a palha representa aqueles que são instruídos nos sacramentos da fé, mas não são firmes; a cizânia, porém, representa aqueles que se separam da sorte dos bons, tanto em suas obras quanto em suas declarações.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum hoc inter paleas et zizania distat, quod paleae non alio quam triticorum semine prodeunt, zizania vero diverso. Paleae ergo sunt qui fidei sacramentis imbuuntur, sed solidi non sunt; zizania vero qui et opere et professione secernuntur a bonorum sorte"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": "Remígio de Auxerre513",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O fogo inextinguível é o castigo da condenação eterna: ou porque, uma vez que os alcança, nunca se apaga, mas sempre os atormenta; ou, em contraste com o fogo do purgatório, que se acende e se apaga por um tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ignis autem inextinguibilis dicitur poena aeternae damnationis: sive quia quos semel suscepit, nunquam extinguit, sed semper cruciat; sive ad differentiam ignis Purgatorii, qui ad tempus accenditur et extinguitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    },
    {
        "id": ". Augustinus de Cons. Evang.514",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Se alguém pergunta quais palavras João Batista disse, se as de Mateus, as de Lucas ou as de Marcos, aquele que entende as coisas com sabedoria não se deve preocupar com isso, pois as diferentes palavras são necessárias para o conhecimento da verdade.  Não devemos pensar que alguém está mentindo ao relatar algo que ouviu ou viu, se, embora com palavras diferentes, a mesma coisa foi relatada.  Aquele que diz que os evangelistas, por meio do poder do Espírito Santo, puderam concordar em suas palavras, ordem e número, não entende que, quanto mais elevada a autoridade dos evangelistas, mais eles reforçam a segurança dos demais homens que falam a verdade.  O fato de um ter dito \"nem digno de desatar as correias de seus sapatos\", e outro \"nem digno de carregar seus sapatos\", parece indicar algo além das palavras, e pode-se perguntar o que João realmente disse.  Parece que ele relatou o que ele disse; mas, se alguém disse algo diferente, mesmo que não tenha mentido, mas apenas esquecido, será considerado ter dito algo diferente.  É necessário que não haja falsidade nos evangelistas, não apenas a que é dita por meio de mentiras, mas também a que é dita por meio do esquecimento.  Portanto, se algo mais deve ser entendido a partir de ambos os relatos, é correto pensar que João disse ambas as coisas, ou em momentos diferentes, ou imediatamente.  Se, ao falar sobre os sapatos do Senhor, João não pretendia mais do que mostrar a grandeza dele e sua própria humildade, qualquer que fosse a frase que ele disse, ele manteve o mesmo significado de humildade; portanto, não se desviou da mesma vontade.  Por isso, é um método útil e digno de memória, que não há mentira quando alguém explica a vontade daquele sobre quem fala, mesmo que diga algo que ele não disse; mas, no entanto, ele explicou a mesma vontade que aquele cujas palavras ele relata.  Então, dizemos que não há nada mais a ser buscado senão o que aquele que fala quis dizer.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem quaeritur quae verba potius Ioannes Baptista dixerit, utrum quae Matthaeus an quae Lucas an quae Marcus eum dixisse commemorat, nullo modo hic laborandum esse iudicat qui prudenter intelligit ipsas sententias esse necessarias cognoscendae veritati, quibuslibet verbis fuerint explicatae. Et in hoc apparet non debere nos arbitrari mentiri quemquam, si pluribus reminiscentibus rem quam audierunt vel viderunt, non eodem modo atque eisdem verbis eadem res fuerit indicata. Quisquis autem dicit Evangelistis per spiritus sancti potentiam hoc potuisse concedi ut nec in genere verborum nec in ordine nec in numero discreparent, non intelligit quanto amplius Evangelistarum excellit auctoritas, tanto magis per eos fuisse firmandam ceterorum hominum vera loquentium securitatem. Quod autem alius dixit cuius non sum dignus calceamenta portare, alius vero: calceamenti corrigiam solvere, non verbis tantum, sed et re ipsa videtur aliud esse. Merito ergo quaeri potest quid horum Ioannes dixerit. Verum enim videtur narrasse qui hoc potuit narrare quod ille dixit; qui autem aliud, etsi non est mentitus certe vel oblitus, aliquid pro alio dixisse putabitur. Omnem autem falsitatem abesse ab Evangelistis decet, non solum eam quae mentiendo promitur, sed etiam eam quae obliviscendo. Ita si ad rem pertinet aliquid aliud intelligere ex utroque dictorum, recte existimandum est Ioannem utrumque dixisse, sive aliud alio tempore, sive confestim. Si autem nihil intendit Ioannes cum de calceamentis domini diceret, nisi excellentiam eius et suam humilitatem, quodlibet dictorum dixerit, eamdem tamen sententiam tenuit, quisquis etiam verbis suis per calceamentorum commemorationem eamdem significationem humilitatis expressit; unde ab eadem voluntate non aberravit. Utilis ergo modus, et memoriae commendandus, non esse mendacium cum quis voluntatem eius explicat de quo aliquid narrat, etiam dicens aliquid aliud quod ille non dixit; voluntatem tamen suam explicavit eamdem quam et ille cuius verba commemorat. Ita enim salubriter dicimus nihil aliud esse quaerendum quam quid velit ille qui loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85362"
    }
]