[
    {
        "id": "Glosa Ordinária515",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que Cristo foi anunciado ao mundo pela pregação de seu precursor, finalmente, aquele que havia permanecido oculto por tanto tempo quis se manifestar aos homens; por isso se diz: \"Então, Jesus veio da Galiléia ao Jordão, para ser batizado por João\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam praedicatione sui praecursoris Christus mundo praenuntiatus est, tandem qui diu latuerat, hominibus se manifestare voluit; unde dicitur tunc venit Iesus a Galilaea in Iordanem ad Ioannem, ut baptizaretur ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "Remígio de Auxerre516",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Nesses termos, são descritas a pessoa, o lugar, o tempo e o ofício. O tempo é indicado quando se diz \"então\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est sciendum quod in his verbis describuntur personae, loca, tempus et officium. Tempus, cum dicit tunc"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "Rábano Mauro517",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Quando, ou seja, ele tinha trinta anos, mostra que nenhum sacerdote ou pregador deve ser constituído a menos que tenha atingido a idade adulta.  José assumiu o governo do Egito com trinta anos; Davi começou seu reinado nessa idade; Ezequiel recebeu sua profecia no mesmo período de tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando scilicet tricenarius erat: in quo ostendit nullum vel sacerdotem vel praedicatorem debere institui, nisi sit perfectae aetatis. Ioseph tricenarius regimen Aegypti suscepit; David ea aetate regnum inchoavit; Ezechiel sub eodem tempore prophetiam promeruit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "São João Crisóstomo518",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, como o batismo deveria cessar essa lei, ele veio ao batismo nessa idade, que pode receber todos os pecados, para que, com a lei mantida, ninguém diga que ele a cumpriu porque não podia.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia etiam post Baptismum hanc legem cessare oportebat, hac aetate ad Baptismum venit, qui potest omnia peccata suscipere, ut lege servata, nullus dicat quia ideo eam solvit quia implere non potuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "São João Crisóstomo519",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando, ou seja, quando João pregou: \"Arrependei-vos\", para confirmar a pregação dele e obter testemunho de João.  Assim como, ao surgir Lúcifer, a luz do sol não espera o ocaso de Lúcifer, mas, enquanto ele se move, surge e obscurece seu brilho, assim também Cristo não esperou que João completasse seu curso, mas apareceu enquanto ele ainda ensinava.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc etiam, scilicet quando Ioannes praedicaverat: poenitentiam agite, ut confirmaret praedicationem ipsius et ut testimonium acciperet a Ioanne. Sicut autem cum processerit Lucifer, lux solis non expectat occasum Luciferi, sed eo procedente, egreditur, et suo lumine obscurat illius candorem, sic et Christus non expectavit ut cursum suum Ioannes impleret, sed adhuc eo docente apparuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "Remígio de Auxerre520",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "São apresentadas as pessoas quando se diz: \"Jesus veio a João\", isto é, Deus ao homem, o Senhor ao servo, o rei ao soldado, a luz à lâmpada.  Os lugares são indicados quando se diz \"da Galiléia ao Jordão\".  Galiléia, pois, significa transmigração.  Portanto, quem quer ser batizado, deve transmigrar dos vícios para as virtudes, e, ao vir ao batismo, humilhar-se; pois o Jordão significa descida.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Personae ponuntur cum dicit venit Iesus ad Ioannem, idest Deus ad hominem, dominus ad servum, rex ad militem, lux ad lucernam. Loca designantur cum dicit a Galilaea in Iordanem. Galilaea enim transmigratio interpretatur. Quicumque ergo vult baptizari, transmigret de vitiis ad virtutes, et veniendo ad Baptismum se humiliet: Iordanis enim interpretatur descensus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.521",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "A Sagrada Escritura registra muitos milagres nesse rio, dizendo, entre outras coisas: \"o Jordão se voltou para trás\".  Antes, as águas se voltaram para trás, agora os pecados se voltam para trás; assim como Elias dividiu as águas do Jordão, Cristo, o Senhor, operou a separação dos pecados no mesmo Jordão.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multa autem mirabilia in hoc flumine saepius facta esse Scriptura sancta commemorat, inter cetera dicens: Iordanis conversus est retrorsum. Ante quidem retrorsum aquae conversae fuerant, modo retrorsum peccata conversa sunt; sicut etiam Elias in Iordane divisionem fecit aquarum, et Christus dominus in eodem Iordane separationem operatus est peccatorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "Remígio de Auxerre522",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O ofício é indicado quando se segue: \"para ser batizado por ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Officium designatur cum sequitur ut baptizaretur ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "São João Crisóstomo523",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não para que ele próprio recebesse a remissão dos pecados pelo batismo, mas para que deixasse as águas santificadas para os que seriam batizados posteriormente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ut ipse remissionem peccatorum acciperet per Baptismum, sed ut sanctificatas aquas relinqueret postmodum baptizandis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Augustinus.524",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Salvador quis ser batizado não para se purificar, mas para purificar a nós.  Ao mergulhar na água, a água lava todos os pecados.  Não é de estranhar que a água, a substância corporal, possa purificar a alma: ela alcança e penetra todos os esconderijos da consciência.  Embora a água seja sutil e fina, a benção de Cristo a torna ainda mais sutil, penetrando os segredos e as causas ocultas da vida e os recônditos da mente com um orvalho mais fino.  Pois o curso das bênçãos é mais sutil do que o fluxo das águas.  Assim, a benção do batismo do Salvador, como um rio espiritual, encheu todos os afluentes, todas as fontes.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salvator enim ideo baptizari voluit, non ut sibi munditiam acquireret, sed ut nobis fluentia mundaret. Ex quo ipse in aquam demergitur, ex eo omnium peccata abluit aqua. Nec mirum quod aquam, hoc est substantiam corporalem, ad purificandam animam dicimus pervenire: pervenit plane, et penetrat conscientiae universa latibula. Quamvis enim ipsa sit subtilis et tenuis, benedictione tamen Christi facta subtilior, occultas vitae causas ac secreta mentis subtiliore rore pertransit. Subtilior enim est benedictionum cursus quam aquarum meatus. Unde quae de salvatoris Baptismate benedictio fluxit, tamquam fluvius spiritalis, omnium gurgitum tractus, universorum fontium venas implevit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "São João Crisóstomo525",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele veio ao batismo para mostrar que, ao assumir a natureza humana, cumpriu todo o seu mistério: embora ele mesmo não fosse pecador, assumiu a natureza pecadora.  Por isso, embora não precisasse do batismo para si, a natureza humana precisava dele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad hoc autem ad Baptismum venit, ut qui humanam suscepit naturam, totum humanae naturae inveniatur implesse mysterium: nam quamvis ipse non erat peccator, tamen naturam suscepit peccatricem. Propterea etsi pro se Baptismate non egebat, tamen aliis carnalis natura opus habebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.526",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "Também, ele quis ser batizado, porque quis fazer o que mandava a todos; para que um bom mestre não apenas ensinasse sua doutrina em palavras, mas a praticasse em seus atos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item ideo baptizari voluit, quia voluit facere quod faciendum omnibus imperabat; ut bonus magister doctrinam suam non tam verbis insinuaret, quam actibus exerceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Augustinus super Ioannem.527",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Portanto, dignou-se a ser batizado por João, para que seus servos compreendessem com que entusiasmo deveriam correr ao batismo do Senhor, quando ele mesmo não se dignou recusar o batismo de seu servo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc ergo dignatus est a Ioanne baptizari, ut cognoscerent servi quanta alacritate debeant currere ad Baptisma domini, quando ipse non dedignatus est accipere Baptisma servi"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Hieronymus.528",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Queria batizar, para que, com seu batismo, aprovasse o batismo de João Batista.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item baptizari voluit, ut Baptismate suo Ioannis Baptisma comprobaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "São João Crisóstomo529",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Visto que o batismo era de penitência, e era usado para demonstrar os pecados, para que ninguém pensasse que Cristo veio ao Jordão por essa razão, por isso disse ao que vinha: \"Eu preciso ser batizado por ti, e tu vens a mim?\"  Como se dissesse:\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero Baptismus poenitentiae erat, et in demonstrationem delictorum inducebatur, ne aliquis aestimaret quod hac ratione Christus ad Iordanem venit, ideo venienti dixit ego a te debeo baptizari et tu venis ad me? Quasi dicat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "São João Crisóstomo530",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ": Chrysostomus super Matth.:",
        "content": "Para que tu me batizes, há uma razão adequada: para me tornar justo e digno do céu; mas qual a razão para eu te batizar? Todo bem desce do céu à terra, não sobe do chão ao céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "ut tu me baptizes, est idonea ratio, ut iustus efficiar, et dignus caelo; ut autem ego te baptizem, quae est ratio? Omne bonum de caelo descendit in terram, non de terra ascendit in caelum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Hilarius in Matth.531",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Finalmente, ele se recusa a ser batizado por João, como Deus, e ensina que é necessário que ele, como homem, o faça; daí segue a resposta de Jesus: \"Deixa, por agora.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique a Ioanne baptizari prohibetur ut Deus, et ita in se fieri oportere ut homo docet; unde sequitur respondens autem Iesus dixit ei: sine modo"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Hieronymus.532",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Disse bem \"por agora\", para mostrar que Cristo deveria ser batizado por João na água, e João por Cristo no Espírito. Ou, de outra forma, \"por agora\", para que, tendo assumido a forma de servo, eu complete a sua humildade; caso contrário, saiba que no dia do juízo, você será batizado no meu batismo. Ou ainda, \"por agora\", para dizer: \"Tenho outro batismo, pelo qual devo ser batizado\". Tu me batizás na água, para que eu te batize em meu sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre dixit modo, ut ostenderet Christum in aqua a Ioanne, Ioannem a Christo in spiritu baptizandum. Sive aliter sine modo, ut qui formam servi assumpsi, expleam et humilitatem eius; alioquin scito te in die iudicii meo esse Baptismate baptizandum. Vel sine modo, ut dicat dominus: habeo et aliud Baptisma, quo et baptizandus sum. Tu me baptizas in aqua, ut ego te baptizem pro me in sanguine tuo"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "São João Crisóstomo533",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Nesse ponto, também mostra que, posteriormente, Cristo batizou João, embora isso também esteja explicitamente escrito em livros apócrifos. Mas \"por agora\", para que eu cumpra a justiça do batismo não com palavras, mas com atos: primeiro recebo, depois prego; daí segue: \"Assim convém que cumpremos toda justiça\". Onde não significa que, se for batizado, cumpre toda justiça, mas assim: isto é, assim como cumpriu a justiça do batismo primeiro com atos, depois a pregou, assim também toda outra justiça, segundo aquilo: \"Jesus começou a fazer e a ensinar\". Ou assim: assim devemos cumprir toda a justiça do batismo, isto é, segundo a disposição da natureza humana; assim cumpriu a justiça de nascer, crescer e coisas semelhantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo etiam ostendit quia postea Christus baptizavit Ioannem, quamvis etiam in apocryphis libris hoc manifeste scriptum sit. Sed sine modo ut iustitiam Baptismatis non verbis sed factis adimpleam: prius suscipiam, postea praedicabo; unde sequitur sic enim decet nos omnem implere iustitiam; ubi non hoc significat, ut si fuerit baptizatus, adimpleat omnem iustitiam, sed sic: idest, quemadmodum Baptismatis iustitiam prius factis implevit, postea praedicavit, sic et omnem aliam iustitiam, secundum illud: coepit Iesus facere et docere. Aut ita: sic oportet nos implere omnem iustitiam Baptismi, idest secundum dispensationem humanae naturae; sic enim implevit iustitiam nascendi, crescendi et similium"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Hilarius in Matth.534",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "E por ele deveria ser cumprida toda a justiça, por quem somente a lei poderia ser cumprida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat et per eum omnis implenda iustitia, per quem solum lex poterat impleri"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": ". Hieronymus.535",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, porém, acrescenta a justiça da lei, ou da natureza, para que entendamos ambas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem addit iustitiam legis, sive naturae, ut utrumque intelligamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    },
    {
        "id": "Remígio de Auxerre536",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou assim: convém a nós cumprir toda justiça, isto é, mostrar o exemplo de toda justiça a ser cumprida no batismo, sem o qual não se abre a porta do reino celestial. Ou ainda, que os soberbos aprendam o exemplo da humildade, para não desprezarem ser batizados por membros humildes meus, ao verem-me batizado por ti, João, meu servo. Essa, porém, é a verdadeira humildade que a obediência acompanha; daí se segue: \"então o deixou\", isto é, finalmente consentiu que o batizasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sic: decet nos implere omnem iustitiam, idest, ostendere exemplum omnis implendae iustitiae in Baptismo, sine quo non aperitur aditus regni caelestis. Vel etiam discant superbi exemplum humilitatis, ut non dedignentur baptizari ab humilibus membris meis, dum viderint me baptizatum a te Ioanne servo meo. Illa autem est vera humilitas quam comes obedientia sequitur; unde subditur tunc dimisit eum, idest, ad ultimum assensum praebuit ut baptizaret eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85363"
    }
]