[
    {
        "id": "Augustinus in Serm. de Epiph.553",
        "title": "Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Serm. de Epiph.",
        "content": "Pois não como antes, por Moisés ou pelos profetas, nem por tipos ou figuras, o Pai ensinou que o Filho viria na carne, mas mostrou que ele veio abertamente, dizendo: \"Este é o meu Filho.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim ut ante per Moysen aut per prophetas, nec per typos aut figuras, venturum in carne pater filium docuit, sed palam venisse monstravit, dicens hic est filius meus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Hilarius in Matth.554",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, para que, por meio do que foi consumado em Cristo, conhecêssemos que, depois do banho das águas, o Espírito Santo desceria do céu sobre nós, nos ungindo com a glória celestial e nos tornando filhos de Deus pela adoção da voz paterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ut ex his quae consummabantur in Christo, cognosceremus post aquae lavacrum et de caelestibus portis sanctum in nos spiritum involare et caelestis nos gloriae unctione perfundi et paternae vocis adoptione filios Dei fieri"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Hieronymus in Matth.555",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "O mistério da Trindade é demonstrado no batismo. O Senhor é batizado, o Espírito desce na forma de pomba, e a voz do Pai é ouvida, dando testemunho ao Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mysterium autem Trinitatis in Baptismate demonstratur. Dominus baptizatur, spiritus descendit in habitu columbae, patris vox filio testimonium perhibentis auditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Augustinus in Serm. de Epiph.556",
        "title": ". Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Epiph.",
        "content": "Não é de estranhar que o mistério da Trindade não tenha faltado no banho do Senhor, visto que o nosso batismo completa o sacramento da Trindade.  Pois o Senhor quis, primeiramente, mostrar em si o que depois ensinaria ao gênero humano.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec mirum si in dominico lavacro mysterium non defuit Trinitatis, cum nostrum lavacrum Trinitatis compleat sacramentum. Voluit enim dominus primo circa se exhibere quod erat postea humano generi praecepturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Augustinus de fide ad Petrum.557",
        "title": ". Augustinus de fide ad Petrum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de fide ad Petrum.",
        "content": "Embora o Pai, o Filho e o Espírito Santo sejam uma única natureza, firmemente devemos manter que são três pessoas; o Pai é apenas aquele que disse: \"Este é o meu Filho amado\", e o Filho é apenas aquele sobre quem a voz do Pai ressoou, e o Espírito Santo é apenas aquele que, na forma de pomba, desceu sobre Cristo batizado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis autem pater et filius et spiritus sanctus sint una natura, firmissime tamen tene tres esse personas; patremque solum esse qui dixit hic est filius meus dilectus, et filium solum esse super quem illa vox patris insonuit, et spiritum sanctum solum esse qui in specie columbae super Christum baptizatum descendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Augustinus de Trin.558",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Essas obras, porém, são da Trindade inteira.  Na sua própria substância, Pai, Filho e Espírito Santo são um, sem quaisquer intervalos de tempo ou lugar; mas nas minhas palavras, Pai, Filho e Espírito Santo estão separados, e não podem ser ditos simultaneamente; e nas letras visíveis, eles ocuparam seus espaços separados: porque, por meio da semelhança, a Trindade inseparável em si mesma é demonstravelmente separada por meio da forma de uma criatura visível.  Que a voz é apenas do Pai, é mostrado por isso que ele diz: \"Este é o meu Filho\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem opera sunt totius Trinitatis. In sua quippe substantia pater et filius et spiritus sanctus unum sunt, sine ullis intervallis temporum vel locorum; in meis autem vocibus separati sunt pater, filius et spiritus sanctus, nec simul dici poterunt; et in litteris visibilibus sua separatim locorum spatia tenuerunt: quia similitudine utcumque cognoscitur, inseparabilem in seipsa Trinitatem per visibilis creaturae speciem separabiliter demonstrari. Quod autem solius patris vox sit, ostenditur ex hoc quod dicit hic est filius meus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Hilarius in libro de Trin.559",
        "title": ". Hilarius in libro de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in libro de Trin.",
        "content": "Não apenas pelo nome ele o declarou Filho, mas pela propriedade.  Muitos de nós somos filhos de Deus, mas este Filho não é assim; pois este é Filho próprio e verdadeiro: por origem, não por adoção; por verdade, não por nomeação; por nascimento, não por criação.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum nomine contestatus est eum esse filium, sed proprietate. Multi enim nos filii Dei sumus, sed non talis est hic filius; hic enim et proprius et verus est filius: origine, non adoptione; veritate, non nuncupatione; nativitate, non creatione"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Augustinus super Ioannem.560",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "O Pai ama o Filho, mas não como um senhor ama um servo; mas como o único, não como o adotado.  E por isso segue: \"em quem me comprazo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pater autem diligit filium, sed quomodo pater filium, non quomodo dominus servum; sed quomodo unicum, non quomodo adoptatum. Et ideo subditur in quo mihi complacui"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": "Remígio de Auxerre561",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, se se referir à humanidade de Cristo, se for lido \"em quem me comprazo\", porque nele só encontrei sem pecado. Mas, se for lido \"em quem me comprazo\", subentende-se estabelecer meu prazer, para que por ele eu fizesse o que precisava ser feito, isto é, redimir a humanidade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel si ad humanitatem Christi referatur, si legatur in quo mihi complacui, quia istum solum reperi sine peccato. Si vero legatur in quo mihi complacuit, subauditur placitum meum constituere, ut per eum agerem quae agenda sunt, idest genus humanum redimerem"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    },
    {
        "id": ". Augustinus de Cons. Evang.562",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Essas palavras, também, os outros dois evangelhistas, Marcos e Lucas, narram de maneira semelhante; mas, quanto às palavras da voz do céu, eles variam a expressão, porém mantendo a mesma ideia.  O que Mateus diz, \"Este é o meu Filho amado\", e os outros dois, \"Tu és o meu Filho amado\", tem o mesmo significado; pois a voz celestial disse uma dessas frases; mas o evangelista quis mostrar que o dito \"Este é o meu Filho\" valia mais para indicar aos ouvintes que ele era o Filho de Deus; e assim quis relatar: \"Tu és meu Filho\", como se dissesse: \"Este é o meu Filho\". Pois não se indicava a Cristo que ele sabia; mas aos presentes, por quem a voz foi dita.  Agora, quanto ao que um diz \"em quem me comprazo\", e o outro \"em ti me comprazo\", se você quer saber o que cada uma dessas frases significou pela voz, aceite qualquer uma, desde que entenda que aqueles que não usaram a mesma expressão, relataram a mesma ideia; que Deus se compraz no Filho, é lembrado pelo dito \"em ti me comprazo\"; que o Pai se compraz no Filho para com os homens, é lembrado pelo dito \"em ti me comprazo\", ou que se entenda que esta frase foi dita por todos os evangelistas, como se dissesse: \"Em ti estabeleci meu prazer\"; isto é, cumprir o que me agrada.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem verba et alii duo, Marcus et Lucas, similiter narrant; sed de verbis vocis quae de caelo facta est, variant locutionem, salva tamen sententia. Quod enim Matthaeus ait dictum hic est filius meus dilectus, et alii duo dicunt: tu es filius meus dilectus, ad eamdem sententiam explicandam valet; vox enim caelestis unum horum dixit; sed Evangelista ostendere voluit ad id valere quod dictum est hic est filius meus, ut illis potius qui audiebant indicaretur quod ipse esset filius Dei; atque ita dictum referre voluit: tu es filius meus, ac si illi diceretur hic est filius meus. Non enim Christo indicabatur quod sciebat; sed audiebant qui aderant, propter quos vox facta est. Iam vero quod alius dicit in quo mihi complacui, alius: in te complacuit mihi, si quaeris quid horum illa voce sonuerit, quodlibet accipe, dum intelligas eos qui non eamdem locutionem retulerunt, eamdem retulisse sententiam; quod enim Deus in filio sibi complacuit, admonetur aliquis ex eo quod dictum est: in te complacuit; quod autem in filio pater placuerit hominibus, admonetur ex eo quod dictum est: in te complacuit mihi, seu intelligatur hoc dictum esse ab omnibus Evangelistis, tamquam diceretur: in te complacitum meum constitui; hoc est, implere quod mihi placet"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85365"
    }
]