[
    {
        "id": "Gregorius regula Pastor.459",
        "title": "Gregorius regula Pastor.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius regula Pastor.",
        "content": "A pregação dos mestres deve ser moldada de acordo com a qualidade dos ouvintes, para que se adapte a cada um, e, no entanto, nunca se afaste da edificação comum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro qualitate audientium formari debet sermo doctorum, ut ad sua singulis congruat, et tamen a communis aedificationis arce nunquam recedat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Glosa Ordinária460",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, foi necessário que, após a doutrina que João ensinara às multidões, o evangelista também mencionasse a doutrina pela qual instruiu aqueles que pareciam mais avançados; e por isso diz: \"vendo, porém, muitos fariseus e saduceus indo ao seu batismo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde necesse fuit ut post doctrinam quam Ioannes turbis tradiderat, Evangelista etiam illius doctrinae faceret mentionem qua instruxit eos qui provectiores videbantur; et ideo dicit videns autem multos Pharisaeorum et Sadducaeorum venientes ad Baptismum suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": ". Isidorus in Lib. Etymol.461",
        "title": ". Isidorus in Lib. Etymol.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus in Lib. Etymol.",
        "content": "Fariseus e saduceus são opostos entre si: pois fariseus, em latim, são traduzidos como \"divididos\", porque valorizam a justiça das tradições e observações; daí serem chamados de \"divididos\" pelo povo, como se fossem divididos pela justiça.  Saduceus são traduzidos como \"justos\": eles reivindicam algo que não são, negam a ressurreição dos corpos e pregam que a alma perece com o corpo.  Eles aceitam apenas os cinco primeiros livros da lei e rejeitam as profecias dos profetas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei et Sadducaei inter se contrarii sunt: nam Pharisaei ex Hebraeo in Latinum interpretantur divisi, eo quod traditionum et observationum iustitiam praeferunt: unde divisi vocantur a populo quasi per iustitiam. Sadducaei interpretantur iusti: vindicant enim sibi quod non sunt, corporum resurrectionem negant, et animam cum corpore interire praedicant. Hi tantum quinque libros legis recipiunt, prophetarum vaticinia respuunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Glosa Ordinária462",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Vendo, portanto, esses que pareciam mais importantes entre os judeus, chegando ao seu batismo, João disse a eles: \"descendência de víboras, quem vos ensinará a fugir da ira que está por vir?\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hos ergo qui inter Iudaeos maiores videbantur, videns Ioannes ad Baptismum suum venire, dixit eis: progenies viperarum, quis vobis demonstrabit fugere a ventura ira?"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Remígio de Auxerre463",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "O costume das Escrituras é atribuir nomes com base na imitação das obras, segundo o texto de Ezequiel: \"teu pai foi um amorreu\"; assim, também, eles são chamados de \"descendência de víboras\" por imitarem as víboras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consuetudo Scripturarum est ab imitatione operum nomina imponere, secundum illud Ezech.: pater tuus Amorrhaeus; sic et isti ab imitatione viperarum, progenies viperarum dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo464",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como um médico experiente, ao observar a cor do paciente, compreende a natureza da doença, João compreendeu os maus pensamentos dos fariseus que o procuravam para o batismo.  Talvez eles pensassem consigo mesmos: \"Vamos confessar nossos pecados; ele não nos impõe nenhum trabalho; nos batizemos e alcancemos o perdão dos pecados\".  Mas, afinal, é preciso preparo para a cura da impureza, não basta apenas a confissão e o batismo.  É preciso grande cuidado para que a ferida do pecado seja completamente curada; por isso, ele os chama de \"descendência de víboras\".  Pois a natureza das víboras é, ao morder alguém, correr para a água; se não encontrarem água, morrem.  Por isso, ele os chamava de \"descendência de víboras\", porque, cometendo pecados mortais, corriam para o batismo, como se as víboras, por meio da água, apenas escapassem da morte.  A natureza das víboras também é a de romper as entranhas de suas mães para nascer.  Assim como as víboras são belas e pintadas por fora, mas cheias de veneno por dentro, assim também eles mostravam a beleza da santidade em suas faces.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim artificiosus medicus si viderit aegrotantis colorem, intelligit speciem passionis, sic Ioannes venientium ad se Pharisaeorum pravas cogitationes intellexit; forsitan enim apud se cogitaverunt: imus, et confitemur peccata nostra; nullum laborem nobis imponit; baptizemur, et consequamur indulgentiam peccatorum. Insipientes, numquid facta digestione impuritatis, non est necessaria sumptio medicinae? Sic multa diligentia necessaria est homini post confessionem et Baptismum, ut vulnus peccatorum perfecte sanetur; ideo dicit progenies viperarum. Natura enim viperarum est, quod statim cum momorderit hominem, currit ad aquam, quam si non invenerit, moritur; ideo istos dicebat progeniem viperarum, quia peccata mortifera committentes currebant ad Baptismum, ut sicut viperae per aquam tantum pericula mortis evaderent. Item viperarum natura est rumpere viscera matrum suarum, et sic nasci. Quoniam ergo Iudaei assidue persequentes prophetas corruperunt matrem suam synagogam, ideo progenies viperarum nuncupantur. Item viperae a foris speciosae sunt et quasi pictae, intus autem veneno repletae; ita et isti pulchritudinem sanctitatis ostendebant in vultu"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Remígio de Auxerre465",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quando se diz: \"quem vos mostrará como escapar da ira que há de vir?\", subentende-se: \"a não ser Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo dicitur quis demonstrabit vobis fugere a ventura ira? Subauditur: nisi Deus"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo466",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, quem vos mostrará o caminho?  Será o profeta Isaías?  Não, pois, se ele vos tivesse ensinado, não teríeis posto vossa esperança apenas na água, mas também nas boas obras; pois ele diz: \"lavem-se e purifiquem-se; tirem a maldade de suas almas, aprendam a fazer o bem\".  Acaso Davi, ao dizer: \"Tu me lavarás e ficarei mais branco que a neve?\", também?  Não, pois ele, depois, diz: \"O sacrifício a Deus é um espírito contrito\".  Portanto, se fossem discípulos de Davi, teriam vindo ao batismo com lamento.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quis vobis demonstrabit? Num Isaias propheta? Absit: si enim ipse vos docuisset, non spem in aqua poneretis tantum, sed etiam in operibus bonis: ille enim dicit: lavamini et mundi estote; auferte nequitiam ab animabus vestris, discite bene facere. Numquid etiam David dicens: lavabis me, et super nivem dealbabor? Absit: ille enim sic dicit postea: sacrificium Deo spiritus contribulatus. Si ergo essetis discipuli David, cum gemitu ad Baptismum veniretis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Remígio de Auxerre467",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Se alguém disser que isso será demonstrado em um tempo futuro, o sentido é: qual mestre, qual pregador vos dará conselho para escapar da ira da condenação eterna?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero quis demonstrabit sub futuro legatur tempore, hic est sensus: quis doctor, quis praedicator dabit vobis consilium ut possitis evadere iram aeternae damnationis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Augustinus de Civ. Dei.468",
        "title": "Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Civ. Dei.",
        "content": "Deus, porém, por uma semelhança nas obras, e não por fraqueza de sentimentos, segundo as Escrituras, se ira, mas não é perturbado por nenhuma paixão; pois usou a palavra \"vingança\" como efeito, e não como um sentimento turbulento.  Portanto, se quiserem escapar, produzam um digno fruto de arrependimento.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deus autem propter quamdam operum similitudinem, non propter affectionum infirmitatem, secundum Scripturas, irascitur, nec tamen ulla passione turbatur: hoc enim verbum vindictae usurpavit effectus, non ille turbulentus affectus. Si ergo vultis effugere, facite dignum fructum poenitentiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": ". Gregorius in Evang.469",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Nestas palavras, é importante notar que ele não apenas recomenda os frutos do arrependimento, mas também adverte que se devem praticar boas obras de arrependimento.  É preciso entender que a quem não cometeu nenhum ato ilícito, é permitido o uso do que é lícito; mas se alguém caiu em culpa, deve se afastar do que é lícito na mesma medida em que se lembra de ter cometido atos ilícitos.  Portanto, cada consciência deve ser levada a buscar, por meio do arrependimento, maiores recompensas nas boas obras, na mesma medida em que sofreu maiores danos por meio da culpa.  Os judeus, porém, orgulhosos de sua linhagem, não queriam reconhecer-se pecadores, porque descendiam de Abraão; e, por isso, é dito corretamente: \"e não digam em vossos corações: 'temos Abraão como pai'\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quibus verbis notandum est, quod non solum fructus poenitentiae, sed dignos poenitentiae admonet esse faciendos. Sciendum enim est, quia quisquis illicita nulla commisit, huic iure conceditur ut licitis utatur; at si quis in culpam lapsus est, tanto a se debet licita abscindere quanto se meminit et illicita perpetrasse. Uniuscuiusque ergo conscientia convenitur, ut tanto maiora quaerat bonorum operum lucra per poenitentiam, quanto graviora sibi intulerit damna per culpam. Sed Iudaei de generis nobilitate gloriantes, idcirco se agnoscere peccatores nolebant quia de Abrahae stirpe descenderant; et ideo recte dicitur et ne velitis dicere intra vos: patrem habemus Abraham"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo470",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele disse isso não para proibir que eles dissessem que eram dele, mas para proibir que confiassem nisso, sem se esforçar pela virtude da alma.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem dixit, non prohibens illos dicere ex illo se esse, sed prohibet in hoc confidere, virtuti animae non insistentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo471",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Que proveito traz a alguém, cujos costumes são indignos, uma linhagem ilustre?  Ou, que mal pode causar a alguém, uma linhagem humilde, se seus costumes são nobres?  É melhor que os pais se gloriem de ter um filho assim, do que o filho se gloriar de seus pais.  Assim, não vos glorieis dizendo: \"temos Abraão como pai\"; mas, antes, envergonha-vos, porque sois seus filhos, e não herdeiros de sua santidade.  Pois aquele que nasceu de adultério parece não se assemelhar ao pai.  Por isso, ele exclui a glória dos pais, dizendo: \"e não digam em vossos corações\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim prodest ei quem sordidant mores, generatio clara? Aut quid nocet illi generatio vilis, quem mores adornant? Melius est enim alicui ut in eo glorientur parentes quia talem filium habent, quam ut ipse in parentibus glorietur. Sic et vos nolite gloriari dicentes quia patrem habemus Abraham; sed magis erubescite, quia filii estis eius, et sanctitatis eius non estis heredes. De adulterio enim natus videtur qui non assimilat patrem. Parentum igitur gloriam excludit dicens et ne velitis dicere"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Rábano Mauro472",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois, como ele queria incitar os homens a produzir um digno fruto de arrependimento, ele os chamava à humildade, sem a qual ninguém pode se arrepender, acrescentando: \"Digo-vos que Deus pode levantar filhos de Abraão destas pedras\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo praeco veritatis ad dignum poenitentiae fructum faciendum eos incitare volebat, ad humilitatem provocabat, sine qua nullus poenitere potest, subdens dico enim vobis quoniam potens est Deus de lapidibus istis suscitare filios Abrahae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Remígio de Auxerre473",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Diz-se que João pregou naquele local junto ao Jordão, onde, por ordem de Deus, doze pedras foram retiradas do leito do rio Jordão e colocadas.  Assim, ao indicar essas pedras, ele poderia ter dito: \"destas pedras\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fertur, quod in eo loco praedicavit Ioannes circa Iordanem, ubi iubente Deo duodecim lapides de medio alveo Iordanis sublati positi sunt. Potuit ergo fieri ut hos demonstrando diceret de lapidibus istis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": ". Hieronymus.474",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse ponto, Deus demonstra seu poder, pois aquele que criou todas as coisas do nada poderia também criar um povo de pedras muito duras.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo Dei indicat potentiam, quod qui de nihilo cuncta fecerat, posset et de saxis durissimis populum procreare"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Glosa Ordinária475",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Primeiramente, é fundamental para a fé acreditar que Deus pode fazer tudo o que deseja.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prima enim sunt rudimenta fidei credere Deum posse quicquid voluerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo476",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nascer de pedras, como Isaque de Sara, é um sinal semelhante; por isso o profeta diz: \"Olhai para a pedra da qual fostes extraídos\".  Portanto, ao lembrar os homens dessa profecia, ele mostra que algo semelhante pode acontecer agora.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex lapidibus autem generari homines, simile est ei quod ex Sara processit Isaac; unde et propheta dicit: aspicite ad petram de qua excisi estis. Huius igitur prophetiae eos memores faciens, monstrat quod possibile est nunc etiam simile fieri"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Rábano Mauro477",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, de outra forma.  As pedras representam as nações que adoraram ídolos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Lapidum nomine gentes significatae sunt, quae lapides coluerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo478",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus, super Matth.",
        "content": "Também, assim como uma pedra dura é difícil de trabalhar, mas, uma vez trabalhada, não se quebra; assim também as nações, embora tenham acreditado com dificuldade, permanecem na fé para sempre.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item lapis durus est ad opus; sed cum factum fuerit opus ex eo, deficere nescit; sic et gentes cum difficultate crediderunt quidem, tamen credentes permanent in aeternum in fide"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": ". Hieronymus.479",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Em Ezequiel, está escrito: \"Tirarei de vós o coração de pedra e vos darei um coração de carne\".  Na pedra, a dureza é mostrada; na carne, a brandura.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lege Ezechielem: auferam, inquit, a vobis cor lapideum, et dabo vobis cor carneum. In lapide duritia, in carne mollitudo monstratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Rábano Mauro480",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, os filhos de Abraão foram levantados das pedras, pois, quando os gentios creram na semente de Abraão, ou seja, em Cristo, tornaram-se seus filhos, unidos à sua semente.  Segue-se: \"pois o machado já está posto na raiz da árvore\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De lapidibus ergo filii Abrahae suscitati sunt, quia dum gentiles in Abrahae semine, idest in Christo, crediderunt, eius filii facti sunt cuius semini sunt uniti. Sequitur iam enim securis ad radicem arboris posita est"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo481",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O machado é a ira mais afiada do fim, que destruirá todo o mundo.  Mas, se está posto, por que não destrói?  Porque as árvores são racionais e têm o poder de fazer o bem ou não; assim, ao ver o machado na raiz, temem e produzem fruto.  Portanto, a ameaça da ira, que é a colocação do machado, embora não faça nada de mal, separa os bons dos maus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Securis est acutissima ira consummationis, quae totum praecisura est mundum. Sed si posita est, quare non praecidit? Quia rationales sunt arbores et in potestate habent facere bonum aut non facere; ut videntes ad radices suas positam esse securim, timeant et faciant fructum. Ergo denuntiatio irae, quod est securis positio, etsi in malis nihil agat, tamen a malis segregat bonos"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": ". Hieronymus.482",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, a pregação do Evangelho é como um machado, segundo Jeremias, que compara a palavra do Senhor a um machado que corta a pedra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel securis est praedicatio Evangelii, iuxta Ieremiam qui verbum domini comparat securi caedenti petram"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": ". Gregorius in Evang.483",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, o machado é nosso redentor, que, como um instrumento de madeira e ferro, composto de divindade e humanidade, é sustentado pela humanidade, mas age pela divindade; que, como um machado na raiz de uma árvore, embora espere com paciência, parece, no entanto, estar pronto para agir.  Pois toda árvore que não produz bom fruto será cortada e lançada no fogo; porque quem despreza fazer o bem aqui, encontra mais rapidamente a condenação do inferno.  E ele diz que o machado não está nos galhos, mas na raiz: pois, quando os filhos maus são retirados, os galhos da árvore infrutífera são cortados; mas, quando toda a descendência é retirada junto com o pai, a árvore infrutífera é cortada pela raiz, para que não haja mais descendência má que cresça novamente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel securis est redemptor noster, qui velut ex manubrio et ferro, ex divinitate constans et humanitate, tenetur ex humanitate, sed incidit ex divinitate; quae videlicet securis ad radicem arboris posita est, quia etsi per patientiam expectat, videtur tamen quid factura est. Omnis enim arbor quae non facit fructum bonum, excidetur, et in ignem mittetur: quia unusquisque perversus paratam citius Gehennae concremationem invenit qui hic fructum boni operis facere contemnit. Securim autem non iuxta ramos positam, sed ad radicem dicit: cum enim malorum filii tolluntur, rami infructuosae arboris abscinduntur; cum vero tota simul progenies cum parente tollitur, infructuosa arbor a radice abscissa est, ne remaneat unde prava iterum soboles succrescat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "São João Crisóstomo484",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, porém, ele diz \"todos\", exclui a preeminência, que vem da nobreza; como se dissesse: \"embora sejas descendente de Abraão, sofrerás o castigo, permanecendo infrutífero\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dicit omnis, excludit primatum, quod est a nobilitate; quasi dicat: etsi nepos fueris Abrahae, sustinebis poenam sine fructu manens"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": "Rábano Mauro485",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Existem quatro tipos de árvores: uma é totalmente árida, à qual se assemelham os pagãos; outra é verde, mas sem fruto, à qual se assemelham os hipócritas; a terceira é verde e frutífera, mas venenosa, à qual se assemelham os hereges; e a quarta é verde e produz bom fruto, à qual se assemelham os católicos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quatuor autem sunt species arborum: quarum una tota est arida, cui assimilantur Pagani; altera viridis, sed sine fructu, cui assimilantur hypocritae; tertia viridis et fructuosa, sed venenosa, cui assimilantur haeretici; quarta viridis est, et fructum bonum gignit, cui assimilantur viri Catholici"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    },
    {
        "id": ". Gregorius in Evang.486",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Portanto, toda árvore que não produz bom fruto será cortada e lançada no fogo, pois quem despreza produzir frutos bons aqui encontra a condenação do inferno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur omnis arbor non faciens fructum bonum, excidetur et in ignem mittetur: quia paratam Gehennae concremationem invenit qui hic boni operis fructum facere contemnit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85361"
    }
]