[
    {
        "id": "São João Crisóstomo411",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "O sol, ao se aproximar, antes de aparecer, envia seus raios e clareia o horizonte, para que o amanhecer anuncie a vinda do dia; assim, o Senhor, nascido no mundo, antes de se manifestar, iluminou João com o esplendor de sua doutrina, para que ele, o precursor, anuncie a vinda do Salvador.  E, por isso, após o nascimento de Cristo, o evangelista, para narrar a doutrina e o batismo, pelos quais ele teve testemunho, menciona o precursor e o Batista, dizendo: \"Nesses dias, veio João Batista, pregando no deserto\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sol appropians, antequam appareat, mittit radios suos et facit albescere orientem, ut praecedens aurora adventum diei demonstret; sic dominus natus in mundo, antequam appareat, per doctrinam spiritus sui fulgore transmisso illuminavit Ioannem, ut praecedens ille adventum annuntiet salvatoris: et ideo post ortum Christi enarratum, doctrinam eius enarraturus Evangelista et Baptismum, in quo testimonium habuit, de praecursore et Baptista praemittit, dicens in diebus autem illis venit Ioannes Baptista praedicans in deserto"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Remígio de Auxerre412",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Com essas palavras, o evangelista mostra não apenas o tempo, o lugar e a pessoa de João Batista, mas também seu ofício e seu zelo.  Ele mostra o tempo de forma geral ao dizer \"naqueles dias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem verbis, beati Ioannis non solum tempus et locum et personam, sed etiam officium et studium demonstrat. Tempus generale demonstrat cum dicit in diebus autem illis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.413",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, porém, expressou esse tempo por meio de poderes terrenos, quando disse: \"no décimo quinto ano\".  Devemos entender que Mateus, ao dizer \"naqueles dias\", quis abranger um período muito mais longo.  Pois, logo após narrar o retorno do Egito de Cristo, o que ocorreu durante sua infância, para que se possa entender que o relato de Lucas sobre Cristo com doze anos de idade, ele imediatamente introduziu \"naqueles dias\": não apenas os dias da infância, mas todos os dias desde seu nascimento até o início da pregação de João.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem tempus Lucas per terrenas potestates expressit cum dixit: anno quintodecimo. Sed intelligere debemus Matthaeum cum diceret in diebus illis, in multo longiori spatio accipi voluisse. Mox enim ut narravit regressum de Aegypto Christum, quod utique tempore pueritiae vel infantiae factum est, ut possit stare quod Lucas de illo cum duodecim esset annorum narravit, continuo intulit in diebus autem illis: non utique pueritiae tantum illius dies insinuans, sed omnes dies ab eius nativitate usque quo praedicare coepit Ioannes"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Remígio de Auxerre414",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele mostra a pessoa de João ao dizer \"veio João\"; ou seja, ele se manifestou, que por tanto tempo estivera oculto.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Personam ostendit cum dicit venit Ioannes; idest, manifestavit se, qui tamdiu prius latuerat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "São João Crisóstomo415",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, por que João precisou preceder Cristo, testemunhando suas obras, antes que Cristo as pregasse?  Primeiro, para que aprendas a dignidade de Cristo, pois, assim como o Pai, ele também tem profetas, segundo o texto de Zacarias: \"E tu, menino, serás chamado profeta do Altíssimo\".  Em segundo lugar, para que não deixasse aos judeus nenhuma desculpa para a impudência: o próprio João demonstra isso, dizendo: \"veio João, que não comia nem bebia, e dizem: 'Tem um demônio'.  Veio o Filho do homem, comendo e bebendo, e dizem: 'Eis um glutão' \".  E também era necessário que alguém dissesse sobre Cristo antes dele, e não ele mesmo; caso contrário, os judeus teriam dito: \"Tu testemunhas de ti mesmo.  O teu testemunho não é verdadeiro\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare necessarium fuit ut Ioannes Christum praeveniret operum testimonio Christum praedicante? Primo quidem ut hinc Christi dignitatem discas, quod sicut pater, ita et ipse prophetas habet, secundum illud Zachariae: et tu, puer, propheta altissimi vocaberis. Deinde ut nullam causam inverecundiae Iudaeis relinquat: quod et ipse demonstrat dicens: venit Ioannes neque manducans neque bibens, et dicunt: Daemonium habet. Venit filius hominis manducans et bibens, et dicunt: ecce homo edax. Sed et aliter necessarium erat ab alio prius dici quae de Christo erant, et non ab ipso; alias Iudaei quid dixissent, qui post testimonium Ioannis dixerunt: tu testimonium perhibes de teipso? Testimonium tuum non est verum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Remígio de Auxerre416",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele acrescenta o ofício ao dizer: \"no qual preparou o caminho do Senhor\"; pois, se os homens não estivessem acostumados ao batismo, eles o rejeitariam.  Ele mostra o zelo ao dizer: \"pregando\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Officium subiungit cum dicit Baptista: in quo domini viam praeparavit: nisi enim baptizari homines consuescerent, Baptismum Christi abhorrerent. Studium ostendit cum ait praedicans"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Rábano Mauro417",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois Cristo também estava prestes a pregar: uma vez que o tempo adequado se apresentou, ou seja, por volta dos trinta anos, ele começou sua pregação, preparando o caminho do Senhor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia etiam Christus praedicaturus erat: postquam enim visum fuit idoneum tempus, scilicet circa triginta annos, incipiens praedicationem suam, viam domini praeparavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Remígio de Auxerre418",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele acrescenta o lugar, dizendo: \"no deserto da Judéia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Locum subiungit dicens in deserto Iudaeae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "São Máximo, o Confessor419",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus.",
        "content": "Onde, para sua pregação, nem multidão inconveniente o interrompesse, nem o ouvinte infiel se afastasse, mas apenas aqueles que buscassem a pregação do culto divino pudessem ouvi-lo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi ad praedicationem eius nec insolens turba perstreperet nec infidelis auditor rediret, sed hi tantum audire possent qui praedicationem cura divini cultus expeterent"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Hieronymus super Isaiam.420",
        "title": ". Hieronymus super Isaiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus super Isaiam.",
        "content": "Ou, deve-se considerar que a salvação de Deus e a glória do Senhor não são pregadas em Jerusalém, mas na solidão da Igreja e na multidão deserta das nações.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in hoc considerandum est quod salutare Dei et gloria domini non praedicatur in Ierusalem sed in solitudine Ecclesiae et in deserta gentium multitudine"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Hilarius in Matth.421",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, ele veio para a Judéia deserta, por meio da presença de Deus, e não do povo, para que o lugar da pregação testemunhasse a solidão daqueles a quem a pregação fora enviada.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel etiam ad Iudaeam venit desertam Dei frequentatione, non populi, ut praedicationis locus, eorum quibus praedicatio erat missa, solitudinem testaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Glosa Ordinária422",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, simbolicamente, o deserto representa a vida afastada das tentações do mundo, própria dos que se arrependem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel typice desertum significat vitam a mundi illecebris segregatam, quae poenitentibus competit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Augustinus de utilitate poenitentiae.423",
        "title": ". Augustinus de utilitate poenitentiae.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de utilitate poenitentiae.",
        "content": "Se alguém não se arrepender da vida antiga, não pode começar uma nova.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem poeniteat aliquem vitae veteris, novam non potest inchoare"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Hilarius.424",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "E, por isso, ele anuncia o arrependimento, com o reino dos céus se aproximando, como o retorno do erro, o afastamento do crime e, após a vergonha dos vícios, a decisão de cessar, dizendo: \"Fazei penitência\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo poenitentiam, regno caelorum appropinquante, pronuntiat, per quam est reditus ab errore, recursus a crimine, et post vitiorum pudorem professio desinendi, dicens poenitentiam agite"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "São João Crisóstomo425",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Aqui, ele mostra desde o início que o mensageiro do rei bondoso é o próprio Deus: pois ele não se volta menos para os pecadores, mas promete perdão.  Os reis, ao terem um filho, costumam conceder perdão em seu reino, mas antes enviam cobradores implacáveis.  Deus, porém, ao ter um filho, querendo conceder o perdão dos pecados, enviou um cobrador, dizendo: \"Fazei penitência\".  Essa cobrança não torna os pobres mais pobres, mas os torna mais ricos.  Pois, quando alguém paga sua dívida de justiça, não está dando nada a Deus, mas adquire para si a riqueza da salvação.  O arrependimento purifica o coração, ilumina os sentidos e prepara os corações humanos para receber Cristo; daí segue: \"Pois o reino dos céus se aproximará\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi manifestat in ipso principio, quia benigni regis est nuntius: non enim peccatoribus minus intendebat, sed indulgentiam promittebat. Solent reges nato sibi filio, indulgentiam in regno suo donare; sed ante transmittunt acerbissimos exactores. Deus autem nato sibi filio, volens donare indulgentiam peccatorum, praemisit quasi exactorem exigentem, et dicentem poenitentiam agite. O exactio quae non fecit pauperes, sed divites reddit. Nam cum quis debitum iustitiae suae reddiderit, Deo nihil praestat, sed sibi lucrum suae salutis acquirit. Poenitentia enim cor emundat, sensus illuminat et ad susceptionem Christi praeparat humana praecordia; unde subiungit appropinquabit enim regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Hieronymus.426",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O primeiro Batista, João, prega o reino dos céus, para que ele seja honrado com esse privilégio de precursor do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primus Baptista Ioannes regnum caelorum praedicat, ut praecursor domini hoc honoretur privilegio"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "São João Crisóstomo427",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, ele prega coisas que os judeus nunca ouviram, nem mesmo dos profetas, os céus e o reino que lá está, e não fala mais nada sobre a terra.  Assim, pela novidade do que é dito, ele os levanta para buscarem aquele que é pregado.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideoque quod nunquam Iudaei audierunt neque etiam a prophetis, caelos et regnum quod ibi est, praedicat, et nihil de cetero de terra dicit. Sic ergo ex novitate eorum quae dicuntur erigit eos ad quaerendum eum qui praedicatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Remígio de Auxerre428",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O reino dos céus é dito de quatro maneiras: Cristo, segundo o texto: \"o reino de Deus está dentro de vós\"; a Sagrada Escritura, segundo o texto: \"o reino de Deus vos será tirado e dado à nação que der o seu fruto\"; a Santa Igreja, segundo o texto: \"semelhante ao reino dos céus são as dez virgens\"; e o trono celestial, segundo o texto: \"muitos virão do oriente e do ocidente, e se assentará no reino dos céus\"; e tudo isso pode ser entendido aqui.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum autem caelorum quatuor modis dicitur: nempe Christus, secundum illud: regnum Dei intra vos est; sancta Scriptura, secundum illud: auferetur a vobis regnum Dei, et dabitur genti facienti fructum eius; sancta Ecclesia, secundum illud: simile est regnum caelorum decem virginibus; supernum solium, secundum illud: multi venient ab oriente et occidente, et recumbent in regno caelorum; et hoc totum hic potest intelligi"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Glosa Ordinária429",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele diz: \"o reino dos céus se aproximará\", porque, se não se aproximasse, ninguém poderia retornar, pois os fracos e cegos não teriam o caminho, que é Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem appropinquabit regnum caelorum, quia nisi appropinquaret, nemo redire posset, quia infirmi et caeci via, quae est Christus, carebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.430",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Essas palavras de João, outros evangelistas omitiram.  Agora, o que segue, \"este é o que foi dito pelo profeta Isaías, dizendo: 'a voz de um que clama no deserto: Endireitai os caminhos dEle'\", é ambíguo, e não fica claro se o evangelista o mencionou por sua própria pessoa, ou se ele continuou as palavras do próprio João, para que se entenda que João disse tudo isso: \"arrependei-vos, pois o reino dos céus se aproxima\".  Pois este é o que foi dito pelo profeta Isaías.  E não deve nos causar estranheza o fato de ele não ter dito \"eu sou\", mas \"este é\"; pois Mateus também disse: \"encontrou um homem sentado no posto de cobrança de impostos\", e não disse: \"encontrou a mim\".  Se assim for, não é de estranhar que, quando perguntado sobre o que ele diria a respeito de si mesmo, como narra o evangelista João, ele tenha respondido: \"Eu sou a voz que clama no deserto\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem verba Ioannis alii Evangelistae praetermiserunt. Iam vero quod sequitur hic est qui dictus est per Isaiam prophetam dicentem: vox clamantis in deserto: rectas facite semitas eius, ambigue positum est, nec elucet utrum ex persona sua Evangelista commemoraverit, an adhuc verba eiusdem Ioannis secutus adiunxerit, ut totum hoc Ioannes dixisse intelligatur: poenitentiam agite: appropinquabit enim regnum caelorum. Hic est enim de quo dictum est per Isaiam prophetam. Neque enim hoc movere debet quia non ait: ego sum, sed hic est; nam et Matthaeus dixit: invenit hominem sedentem in telonio, et non dixit: invenit me. Quod si ita est, non est mirum si et interrogatus quid diceret de seipso, sicut narrat Ioannes Evangelista, respondit: ego vox clamantis in deserto"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Gregorius in Evang.431",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Assim como, por ser o Filho unigênito chamado de Verbo do Pai, segundo o texto: \"No princípio era o Verbo\", nós, por meio de nossa fala, somos conhecidos, porque a voz soa para que a palavra possa ser ouvida.  Portanto, João, que antecede a vinda do Senhor, é chamado de voz, porque por meio de seu ministério a palavra do Pai é ouvida pelos homens.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem, quia unigenitus filius verbum patris vocatur, secundum illud: in principio erat verbum. Ex ipsa autem nostra locutione cognoscimur, quia vox sonat ut verbum possit audiri. Adventum itaque domini Ioannes praecurrens vox dicitur, quia per eius ministerium patris verbum ab hominibus auditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "São João Crisóstomo432",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A voz, também, é um som confuso, que não revela nenhum segredo do coração, mas apenas indica que aquele que clama quer dizer algo; a palavra, porém, é uma fala que revela o mistério do coração.  Além disso, a voz é comum entre homens e animais; a palavra, porém, é exclusivamente humana.  Por isso, João foi chamado de voz, e não de palavra, porque, por meio dele, Deus não revelou seus planos, mas apenas que ele tinha algo em mente para fazer com os homens; depois, porém, por meio de seu Filho, ele revelou plenamente o mistério de sua vontade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vox etiam est sonus confusus, nullum secretum cordis ostendens, sed hoc tantummodo significans quia vult aliquid dicere ille qui clamat; verbum autem est sermo mysterium cordis aperiens. Ad haec, vox inter homines et animalia communis est; verbum autem est hominum tantum. Ideo ergo Ioannes dictus est vox, non verbum, quia per eum Deus sua consilia non demonstravit, sed hoc solum quod Deus aliquid facere in hominibus meditabatur; postea autem per filium suum plenissime mysterium suae voluntatis aperuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Rábano Mauro433",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aquele que é corretamente chamado de \"voz que clama\" por causa da força de sua pregação.  O clamor acontece de três maneiras: se a pessoa a quem se fala está longe, se ela é surda, ou se há indignação; e essas coisas aconteceram ao gênero humano.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui recte vox clamantis ob fortitudinem praedicationis dicitur. Tribus autem modis clamor accidit: hoc est, si longe positus est cui loquatur, si surdus, si per indignationem; et haec humano generi acciderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Glosa Ordinária434",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, João é como a voz do Verbo clamando: pois o Verbo clama na voz, isto é, Cristo em João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est igitur Ioannes quasi vox verbi clamantis: verbum enim clamat in voce, idest Christus in Ioanne"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Beda, o Venerável435",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como aqueles que, desde o princípio, disseram algo divinamente, também clamaram; e, no entanto, este é a única voz, porque, por meio dele, o Verbo presente é mostrado, o que outros anunciaram de longe.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut etiam clamavit in omnibus qui a principio aliquid divinitus dixerunt; et tamen iste solus est vox: quia per eum praesens verbum ostenditur, quod alii longe nuntiaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Gregorius in Evang.436",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "João, porém, é a voz que clama no deserto, porque anuncia o consolo do redentor para a Judéia abandonada e desamparada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse autem Ioannes est clamans in deserto, quia derelictae ac destitutae Iudaeae solatium redemptoris annuntiat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Remígio de Auxerre437",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quanto à história, ele clamava no deserto, pois estava afastado das multidões dos judeus.  O que ele clama, porém, é insinuado quando ele acrescenta: \"preparai o caminho do Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum autem ad historiam attinet, in deserto clamabat, quia remotus erat a turbis Iudaeorum. Quid autem clamet, insinuat cum subiungit parate viam domini"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "São João Crisóstomo438",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como, antes de um grande rei partir para a guerra, há preparadores que limpam a sujeira, consertam o que está quebrado, assim João Batista precedeu nosso Senhor, para limpar os corações humanos das impurezas do pecado com os escovões do arrependimento, e organizar o que havia sido disperso por meio das instruções espirituais.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim magno regi in expeditionem venturo praeparatores praecedunt qui sordida abluunt, dirupta componunt, sic et dominum nostrum praecessit Ioannes, qui ab humanis cordibus poenitentiae scopis peccatorum sordes eiiceret, et quae dissipata fuerant, spiritualium praeceptorum ordinatione componeret"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": ". Gregorius in Evang.439",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Todo aquele que prega a fé correta e boas obras prepara o caminho do Senhor para os corações dos ouvintes, fazendo os caminhos do Senhor retos, enquanto purifica os pensamentos da mente por meio da boa pregação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem qui fidem rectam et bona opera praedicat, domino ad corda audientium viam parat, rectas domino semitas facit, dum mundas animo cogitationes per sermonem bonae praedicationis format"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    },
    {
        "id": "Glosa Ordinária440",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, a fé é o caminho pelo qual a palavra desce ao coração: quando os costumes são transformados para melhor, os caminhos se tornam retos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fides est via qua verbum ad cor descendit: cum mores in melius mutantur, fiunt semitae rectae"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html"
    }
]