[
    {
        "id": "Augustinus in Serm. de Epiph.537",
        "title": "Augustinus in Serm. de Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Serm. de Epiph.",
        "content": "Porque, como já foi dito, quando nosso Salvador é lavado, nesse momento toda a água é purificada para nosso batismo, para que a graça do banho seja ministrada aos povos que virão depois.  Era necessário também que o batismo de Cristo designasse as coisas que os fiéis alcançam pelo batismo; por isso se diz: \"Batizado, Jesus imediatamente subiu da água.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia, ut dictum est, cum salvator noster abluitur, iam tunc in nostrum Baptismum tota aqua mundatur, ut secuturis postmodum populis lavacri gratia ministretur. Oportuit etiam Christi Baptismo ea designari quae per Baptismum consequuntur fideles; unde dicitur baptizatus autem Iesus, confestim ascendit de aqua"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "São João Crisóstomo538",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O ato de Cristo se relaciona ao mistério de todos os que seriam batizados posteriormente; e por isso disse \"imediatamente\", e não simplesmente \"subiu\": porque todos os que são batizados dignamente em Cristo, imediatamente saem da água; isto é, progridem para as virtudes e são elevados à dignidade celestial; pois aqueles que haviam entrado na água como carnais e pecadores, filhos de Adão, imediatamente saem da água como espirituais, feitos filhos de Deus. Mas se alguns, por sua culpa, não progridem após o batismo, que valor tem o batismo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Factum Christi ad mysterium pertinet omnium qui postmodum fuerant baptizandi; et ideo dixit confestim, et non dixit simpliciter ascendit: quia omnes qui digne baptizantur in Christo, confestim de aqua ascendunt; idest, proficiunt ad virtutes et ad dignitatem sublevantur caelestem; qui enim in aquam ingressi fuerant carnales et filii Adae peccatores, confestim de aqua ascendunt spirituales filii Dei facti. Si autem quidam ex sua culpa nihil proficiunt baptizati, quid ad Baptismum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "Rábano Mauro539",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Pois, como o Senhor nos dedicou o banho do batismo pelo mergulho de seu corpo, também nos mostrou que, após receber o batismo, o céu se abre e o Espírito Santo é dado; daí segue: \"e lhe foram abertos os céus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo nobis dominus sui corporis intinctu Baptismi lavacrum dedicavit, nobis quoque post acceptum Baptisma caeli aditum patere et spiritum sanctum dari demonstravit; unde sequitur et aperti sunt ei caeli"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": ". Hieronymus in Matth.540",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "Não pela abertura dos elementos, mas pelos olhos espirituais, assim como Ezequiel, no início de seu livro, lembra que eles se abriram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non reseratione elementorum, sed spiritualibus oculis, sicut et Ezechiel in principio voluminis sui apertos esse commemorat"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "São João Crisóstomo541",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, se os próprios céus tivessem sido abertos fisicamente, não teria dito \"lhe foram abertos os céus\", porque o que se abre corporalmente é aberto a todos. Mas alguém poderia perguntar: como assim? Antes, os céus estavam fechados aos olhos do Filho de Deus, que também estava na terra, e não no céu? Mas deve ser entendido que, assim como foi batizado segundo a disposição humana, assim os céus lhe foram abertos segundo a disposição humana; mas, segundo a natureza divina, ele já estava nos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim ipsa creatura caelorum rupta fuisset, non dixisset aperti sunt ei, quia quod corporaliter aperitur, omnibus est apertum. Sed dicet aliquis: quid enim? Ante oculos filii Dei clausi fuerant caeli, qui etiam in terra constitutus erat in caelo? Sed sciendum quod sicut secundum dispensationem humanam baptizatus est, sic secundum humanam dispensationem aperti sunt ei caeli; secundum autem naturam divinam erat in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": ". Augustinus.542",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, acaso os céus se abriram a ele pela primeira vez, também segundo a natureza humana? Pois a fé da Igreja crê e sustenta que os céus não foram menos abertos a ele antes do que depois. Por isso se diz que lhe foram abertos os céus, porque a todos os renascidos se abre a porta do reino celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed numquid tunc primo aperti ei caeli etiam secundum humanam naturam? Fides enim Ecclesiae et credit et tenet quod non minus aperti sunt ei caeli ante quam post. Ideo ergo dicitur quod aperti sunt ei caeli, quia omnibus renatis aperitur ianua regni caelestis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "São João Crisóstomo543",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois havia, antes, certos obstáculos invisíveis, que impediam as almas dos falecidos de entrar no céu. De fato, não acredito que nenhuma alma tenha subido ao céu depois que Adão pecou, pois os céus estavam fechados. Mas eis que, batizado Cristo, os céus se abriram apenas então; depois que venceu o tirano pela cruz, como as portas do céu não precisavam mais ser fechadas, os anjos não dizem: \"Abram as portas\", pois já estavam abertas; mas: \"Levantem as portas\". Ou, batizados, os céus se abrem e eles veem as coisas que estão no céu, não com os olhos carnais, mas acreditando com a fé espiritual. Ou assim: os céus são as Escrituras divinas, que todos leem, mas nem todos entendem, a menos que sejam batizados de modo a receberem o Espírito Santo. E os apóstolos, inicialmente, tinham as Escrituras dos profetas fechadas; mas, ao receberem o Espírito Santo, todas as Escrituras lhes foram abertas. De qualquer forma que se entenda, os céus lhe foram abertos, isto é, a todos por causa dele; como se um imperador, a alguém que pede por outro, dissesse: \"Este favor não dou a ele, mas a ti\", isto é, por tua causa a ele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte enim erant invisibilia quaedam obstacula prius, quibus obsistentibus animae defunctorum non poterant introire caelos. Nullam enim animam ante Christum arbitror ascendisse in caelum ex quo peccavit Adam et clausi sunt caeli. Sed ecce baptizato Christo aperti sunt tantum; postquam vero tyrannum vicit per crucem, quia non erant necessariae portae caelo nunquam claudendo, non dicunt Angeli: aperite portas: iam enim erant apertae; sed: tollite portas. Vel baptizatis aperiuntur caeli, et vident ea quae sunt in caelo, non carnalibus oculis videndo, sed spiritualibus fidei credendo. Aut ita: caeli sunt Scripturae divinae, quas omnes legunt, non tamen omnes intelligunt, nisi qui fuerint sic baptizati ut accipiant spiritum sanctum. Unde et apostolis primitus erant clausae Scripturae prophetarum; sed accepto spiritu sancto, reseratae sunt eis omnes Scripturae. Tamen quocumque modo intelligatur, caeli aperti sunt ei, idest omnibus propter eum; sicut si imperator alicui pro alio petenti dicat: hoc beneficium non illi do, sed tibi: idest, propter te illi"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "Glosa Ordinária544",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, tal esplendor circundou Cristo no batismo, que o céu do Empíreo pareceu estar aberto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tantus splendor circumfulsit Christum in Baptismo, ut Empyreum videretur caelum reseratum esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "São João Crisóstomo545",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se, porém, você não vê, não seja incrédulo; pois, nos princípios das coisas espirituais, visões sensíveis sempre aparecem, por causa daqueles que não podem receber nenhuma inteligência da natureza incorpórea; para que, se depois não acontecer, recebam fé com base nas coisas que foram feitas uma vez.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem tu non vides, non incredulus sis; etenim in principiis spiritualium rerum semper sensibiles apparent visiones, propter illos qui nullam intelligentiam incorporalis naturae suscipere possunt; ut si postea non fiat, ex his quae semel facta sunt, recipiant fidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "Remígio de Auxerre546",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Assim como a todos os renascidos pelo batismo se abre a porta do reino celestial, assim todos recebem os dons do Espírito Santo no batismo; por isso se segue: \"e viu o Espírito de Deus descendo como uma pomba e pousando sobre si mesmo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem omnibus per Baptismum renatis aperitur ianua regni caelestis, ita omnes in Baptismate accipiunt dona spiritus sancti; ideo subditur et vidit spiritum Dei descendentem sicut columbam, et venientem super se"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": ". Augustinus in Serm. 1 in Dom. infra Oct. Epiph.547",
        "title": ". Augustinus in Serm. 1 in Dom. infra Oct. Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. 1 in Dom. infra Oct. Epiph.",
        "content": "Pois Cristo, depois de nascer para os homens, renasce nos sacramentos; para que, assim como então o admiramos nascido de mãe imaculada, assim agora o recebamos imerso em águas puras. A mãe gerou o Filho, e é casta; a água lavou Cristo, e é santa. Finalmente, o Espírito Santo, que então lhe estava presente no ventre, agora o circundou nas águas; que então santificou Maria, agora santifica as águas. Por isso diz: \"e viu o Espírito de Deus descendo...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus enim postquam natus est hominibus renascitur sacramentis; ut quemadmodum tunc eum miramur incorrupta matre progenitum, ita et nunc suscipiamus illum pura unda submersum. Filium enim genuit mater, et casta est; Christum lavit unda, et sancta est. Denique spiritus sanctus, qui tunc illi in utero affuit, modo eum in gurgite circumfulsit; qui tunc Mariam castificavit, nunc fluenta sanctificat. Unde dicit et vidit spiritum Dei descendentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "São João Crisóstomo548",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Por isso o Espírito Santo assumiu a forma de pomba, pois, entre todos os animais, ela é a que mais cultiva a caridade. Todas as outras formas de justiça que os servos de Deus têm em verdade, os servos do Diabo podem ter em aparência; mas o Diabo não pode imitar a caridade do Espírito Santo. Por isso, o Espírito Santo te reservou essa forma particular de caridade, porque por nenhum outro testemunho se reconhece tão claramente a presença do Espírito Santo, como pela graça da caridade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem spiritus sanctus speciem columbae suscepit, quoniam prae omnibus animalibus haec cultrix est caritatis. Omnes autem iustitiae species quas habent servi Dei in veritate, possunt habere servi Diaboli in simulatione; solam autem caritatem sancti spiritus non potest immundus spiritus imitari. Ideo ergo hanc privatam speciem caritatis tibi servavit spiritus sanctus, quia per nullius testimonium sic cognoscitur ubi est spiritus sanctus, sicut per gratiam caritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "Rábano Mauro549",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "São significadas também as quatro virtudes nos batizados pela pomba. A pomba, pois, habita junto aos rios, para, ao ver um falcão, mergulhar e escapar; escolhe os melhores grãos, alimenta os filhotes de outros, não dilacera com o bico, não tem bile, faz ninho em cavernas de pedra, tem lamento em vez de canto; assim também os santos habitam junto aos rios das Escrituras divinas, para escapar dos ataques do Diabo; escolhem as doutrinas sãs para se alimentarem, não as heréticas; nutrem os homens que foram filhotes do Diabo, isto é, imitadores, com ensinamentos e exemplos; não pervertem as boas doutrinas dilacerando-as, como fazem os hereges; não têm ira irreconciliável; fazem seu ninho, isto é, seu refúgio e esperança, nas chagas de Cristo, que é a pedra firme; assim como outros se deleitam no canto, eles se deleitam no lamento pelos pecados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significantur etiam quatuor virtutes in baptizatis per columbam. Columba enim secus fluenta habitat, ut, viso accipitre, mergat se et evadat; meliora grana eligit, alienos pullos nutrit, non lacerat rostro, felle caret, in cavernis petrae nidificat, gemitum pro cantu habet; ita et sancti secus divinae Scripturae fluenta resident, ut incursum Diaboli evadant; sanas sententias quibus pascantur eligunt, non haereticas; homines qui Diaboli fuerunt pulli, idest imitatores, doctrina nutriunt et exemplo; bonas sententias lacerando non pervertunt haereticorum more; ira irreconciliabili carent; in plagis mortis Christi, qui petra firma est, nidum ponunt, idest suum refugium et spem; sicut etiam alii delectantur in cantu, ita ipsi in gemitu pro peccatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": "São João Crisóstomo550",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Recorda-se também da história antiga: no dilúvio, este animal apareceu, carregando um ramo de oliveira e anunciando a paz comum do mundo; tudo isso era tipo dos acontecimentos futuros. Pois agora a pomba aparece, mostrando-nos o libertador e, em vez do ramo de oliveira, traz a adoção ao gênero humano.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Veteris etiam recordatur historiae: in diluvio enim apparuit hoc animal, ramum ferens olivae et communem orbis tranquillitatem annuntians; quae omnia typus erant futurorum. Etenim nunc columba apparet liberatorem nobis demonstrans, et pro ramo olivae adoptionem generi humano affert"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": ". Augustinus de Trin.551",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "É fácil entender por que o Espírito Santo é chamado de \"enviado\", quando, na pessoa do Senhor, desceu sob a forma corpórea de uma pomba: pois uma forma de criatura foi criada, naquele tempo, para que o Espírito Santo fosse visivelmente demonstrado. Essa operação visível, apresentada aos olhos dos mortais, foi chamada de \"enviada\" do Espírito Santo; não para mostrar sua substância invisível, mas para que os corações dos homens, movidos pelas coisas vistas exteriormente, se voltassem para a eternidade oculta.  No entanto, a criatura na qual o Espírito Santo apareceu não foi assumida em unidade de pessoa, como foi assumida a forma humana da virgem. Pois o Espírito Santo não beatificou a pomba, nem a uniu para sempre a si mesmo em unidade de pessoa. Portanto, embora a pomba seja chamada de Espírito, para mostrar que o Espírito foi demonstrado pela pomba, não podemos dizer que o Espírito Santo é Deus e pomba, assim como dizemos que o Filho é Deus e homem; nem como dizemos que o Filho é o Cordeiro de Deus, não apenas João Batista dizendo, mas também João Evangelista vendo o cordeiro morto no Apocalipse: essa visão profética não foi exibida aos olhos corporais por meio de formas corporais, mas no espírito por meio de imagens espirituais de corpos.  Ninguém jamais duvidou de que essa pomba tenha sido vista pelos olhos; nem, como dizemos que o Filho é a pedra (pois está escrito em 1 Coríntios 10, 4: \"a pedra era Cristo\"), podemos dizer que o Espírito é a pomba. Essa pedra já estava na criação e foi chamada pelo nome de Cristo, que significava, por meio de seu modo de ação; mas a pomba não foi assim, que apenas existiu para significar essas coisas.  Isso me parece mais semelhante àquela chama que apareceu a Moisés no arbusto e àquela que se manifestava ao povo no deserto enquanto a lei era dada no monte.  A isso seguiram-se relâmpagos e trovões; pois essa foi a forma corpórea dessas coisas, para significar e passar adiante.  Por essas formas corporais, o Espírito Santo é chamado de \"enviado\"; essas formas corporais apareceram por um tempo para demonstrar o que era necessário e depois desapareceram.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem in promptu intelligere cur spiritus sanctus missus dicatur, cum in ipsum dominum corporali specie velut columba descendit: facta est enim quaedam creaturae species ex tempore, in qua visibiliter ostenderetur spiritus sanctus. Haec autem operatio visibiliter expressa, et oculis oblata mortalibus missio spiritus sancti dicta est; non ut appareret invisibilis eius substantia, sed ut corda hominum exterioribus visis commota, ad occultam aeternitatem converterentur. Non autem sic assumpta est creatura, in qua spiritus sanctus apparuit, in unitatem scilicet personae, sicut assumpta est humana illa forma ex virgine. Neque enim columbam beatificavit spiritus aut sibi in personae suae unitatem in aeternum coniunxit. Proinde, quamquam illa columba spiritus dicta sit, ut ostenderetur per columbam spiritum demonstratum, non tamen ita possumus dicere spiritum sanctum et Deum et columbam, sicut dicimus filium et Deum et hominem; nec sicut dicimus filium agnum Dei, non solum Ioanne Baptista dicente, sed etiam Ioanne Evangelista vidente agnum occisum in Apocalypsi: illa quippe visio prophetica non est exhibita oculis corporeis per formas corporeas, sed in spiritu per spiritales imagines corporum. De illa vero columba nullus unquam dubitavit quin oculis visa sit; nec sicut dicimus filium petram (scriptum est enim 1 Cor. 10, 4: petra erat Christus), ita possumus dicere spiritum columbam. Illa enim petra iam erat in creatura, et per actionis modum nuncupata est nomine Christi quem significabat; non autem sic illa columba, quae ad haec tantummodo significanda repente extitit. Magis autem simile hoc mihi videtur flammae illi quae in rubo apparuit Moysi, et illi quam populus in eremo fiebant dum lex daretur in monte. Ad hoc sequebatur, et fulguribus ac tonitruis quae enim rerum illarum corporalis extitit species, ut aliquid significaret atque praeteriret. Propter has ergo corporales formas missus dicitur spiritus sanctus; illae vero species corporales ad demonstrandum quod opus fuit, ad tempus apparuerunt, et postea destiterunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    },
    {
        "id": ". Hieronymus in Matth.552",
        "title": ". Hieronymus in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in Matth.",
        "content": "No entanto, pousou sobre a cabeça de Jesus, para que ninguém pensasse que a voz do Pai se dirigia a João, e não ao Senhor; daí segue: \"e pousando sobre si mesmo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sedit autem super caput Iesu, ne quis putaret vocem patris ad Ioannem factam, non ad dominum; unde sequitur et venientem super se"
        },
        "source": "https://www.corpusthomisticum.org/cmt03.html#85364"
    }
]