[
    {
        "id": "Beda, o Venerável9973",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Deixando de lado tudo o que o Senhor pôde fazer com os discípulos durante quarenta dias, no primeiro dia de sua ressurreição, ele silenciosamente une o último dia em que ascendeu aos céus, dizendo: \"E os levou para fora, para Betânia.\"  Primeiro, por causa do nome da cidade, que é chamada de casa da obediência: pois aquele que, por causa da desobediência dos perversos, desceu, por causa da obediência dos convertidos, ascendeu.  Depois, por causa da localização da vila, que se conta estar situada ao lado do monte das Oliveiras: porque, de fato, a casa da Igreja obediente colocou os fundamentos de sua fé, esperança e caridade ao lado do próprio monte supremo, isto é, de Cristo.  E os abençoou, aos quais havia transmitido os ensinamentos; daí se segue que, com as mãos elevadas, os abençoou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praetermissis omnibus quae per quadraginta dies agi a domino cum discipulis potuerunt, primo diei resurrectionis eius coniungit tacite novissimum diem quo ascendit in caelum, dicens eduxit autem eos foras in Bethaniam. Primo quidem propter nomen civitatis, quae domus obedientiae dicitur: qui enim propter inobedientiam perversorum descendit, propter obedientiam conversorum ascendit. Deinde propter situm eiusmodi villae, quae in latere montis olivarum posita esse narratur: quia videlicet obedientis Ecclesiae domus in ipsius summi montis, idest in Christi, latere, fidei, spei dilectionisque suae fundamenta locavit. Eos autem benedicit, quibus praecepta docendi tradiderat; unde sequitur et elevatis manibus suis benedixit eis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "Teofilacto de Bulgária9974",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Talvez, exercesse sobre eles uma influência conservadora até a vinda do Espírito; e talvez nos instruísse, para que, sempre que nos afastamos, confiássemos as bênçãos de Deus aos submetidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsan vim conservativam influens eis usque ad adventum spiritus; et fortassis instruens nos, ut quoties recedimus, benedictionibus subditos Dei commendemus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "Orígenes de Alexandria9975",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O fato de ele os ter abençoado com as mãos elevadas significa que é apropriado que aquele que abençoa alguém seja ornamentado por várias obras e tarefas difíceis em relação aos outros; pois assim as mãos são elevadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem elevatis manibus benedixit eos, significat quod deceat benedicentem cuiquam ornatum esse variis operibus et arduis respectu aliorum: sic enim manus tolluntur in altum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "São João Crisóstomo9976",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe, porém, que o Senhor submete promessas importantes à vista.  Ele havia prometido a ressurreição dos corpos: ressuscitou dentre os mortos e, durante quarenta dias, certificou os discípulos.  Também é prometido que seremos arrebatados nas nuvens para o ar; e isso ele mesmo manifestou por meio de suas obras; pois, seguindo-se, aconteceu que, enquanto os abençoava, se afastou deles e foi levado ao céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem, quod dominus bravia repromissa aspectui subicit. Promiserat quidem corporum resurrectionem: a mortuis resurrexit, et per quadraginta dies discipulos certificat. Promittitur etiam, quod in nubibus rapiemur in aera; et hoc ipse patefecit per opera; sequitur enim et factum est dum benediceret illis, recessit ab eis, et ferebatur in caelum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "Teofilacto de Bulgária9977",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E Elias, de fato, pareceu ser assumido ao céu; mas o próprio Salvador, precursor de todos, ascendeu ao céu, para aparecer à vista divina em seu corpo sagrado: e agora nossa natureza em Cristo é honrada por qualquer virtude angélica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et Elias quidem videbatur quasi assumi in caelum; sed salvator ipse praecursor omnium ascendit in caelum, appariturus divino conspectui in sacro suo corpore: et iam nostra natura in Christo honoratur a qualibet virtute angelica"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "São João Crisóstomo9978",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas dirás: qual o interesse meu nisso? Porque também tu serás recebido nas nuvens, da mesma forma: pois teu corpo é congênere daquele corpo.  Assim, teu corpo será tão ágil que poderá atravessar o ar; pois, assim como a cabeça, assim também o corpo; assim como o princípio, assim também o fim.  Contemple, porém, como és honrado por este princípio. O homem era a parte mais baixa da criatura racional; mas os pés tornaram-se a cabeça, elevados ao trono real em sua própria cabeça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dices: quid interest mea? Quia et tu in nubibus suscipieris similiter: nam corpus tuum connaturale est illi corpori. Erit igitur et corpus tuum tam agile ut possit transire per aera; nam sicut caput, sic et corpus; sicut principium, sic et finis. Aspice autem quomodo honoratus es per hoc principium. Infima pars rationalis creaturae homo erat; sed pedes effecti sunt caput, sublimati in regiam sedem in suo capite"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "Beda, o Venerável9979",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ao ascender ao céu o Senhor, os discípulos, adorando onde seus pés estiveram pela última vez, imediatamente retornam a Jerusalém, onde esperam a promessa do Pai, conforme o mandamento; pois, seguindo-se, eles, adorando, retornaram a Jerusalém com grande alegria.  Têm grande alegria, pois se alegram por Deus e seu Senhor, após o triunfo da ressurreição, também ter penetrado os céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascendente autem in caelum domino, discipuli adorantes ubi steterunt novissime pedes eius, confestim Hierosolymam redeunt, ubi promissionem patris sunt expectare praecepti; sequitur enim et ipsi adorantes regressi sunt in Ierusalem cum gaudio magno. Gaudia magna agunt, quia Deum ac dominum suum post triumphum resurrectionis etiam caelos penetrasse laetantur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": ". Graecus.9980",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "E estavam vigilantes: não morando em suas próprias casas, mas em espera da graça celestial, conversavam no templo, acrescentando também a dignidade do lugar; daí se diz que estavam sempre no templo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et erant vigilantes: non degentes in propriis Laribus, sed expectantes supernam gratiam conversantur in templo, inter cetera etiam loci honestatem adicientes; unde dicitur et erant semper in templo"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "Teofilacto de Bulgária9981",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Espírito ainda não havia chegado, e já se encontravam espiritualmente reunidos: antes eram fechados em si mesmos, agora estão no meio dos principais sacerdotes, e não são desviados por nada mundano, mas, desprezando tudo, louvam a Deus continuamente; pois, seguindo-se, louvavam e bendiziam a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum aderat spiritus, et iam spiritualiter conversantur: prius erant reclusi, iam stant in medio principum sacerdotum, nec aliquo distrahuntur mundano, sed omnibus contemptis iugiter Deum laudant; sequitur enim laudantes et benedicentes Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "Beda, o Venerável9982",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E observe que Lucas, entre os quatro animais celestiais, é designado como o bezerro; cuja vítima, aqueles que eram escolhidos para o sacerdócio, foram instruídos a iniciar, porque ele assumiu a tarefa de expor o sacerdócio de Cristo mais do que os outros; e seu Evangelho, que começou no ministério do templo pelo sacerdócio de Zacarias, completou-o na devoção ao templo: e ali concluiu os apóstolos como ministros do novo sacerdócio, não no sangue das vítimas, mas na louvação de Deus e na bênção; para que, no lugar da oração e nas devoções da louvação, esperassem com corações preparados a vinda prometida do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et attende, quod Lucas inter quatuor animalia caeli designatus accipitur per vitulum; cuius victima, qui in sacerdotium eligebantur, initiari sunt iussi, eo quod ipse sacerdotium Christi ceteris amplius exponendum suscepit; et Evangelium suum, quod a ministerio templi per sacerdotium Zachariae coepit, in templi devotione complevit: et apostolos ibi ministros novi sacerdotii futuros, non in victimarum sanguine, sed in laude Dei et in benedictione conclusit: ut in loco orationis et inter laudum devotiones promissum spiritus sancti adventum paratis cordibus expectent"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    },
    {
        "id": "Teofilacto de Bulgária9983",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Seguindo seu exemplo, vivamos sempre em uma vida santa, louvando e bendindo a Deus, a quem pertence a glória, a bênção e o poder, pelos séculos dos séculos. Amém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quos nos imitantes, in sacra vita semper degamus, laudantes et benedicentes Deum, cui est gloria et benedictio et virtus in saecula. Amen"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85971"
    }
]