[
    {
        "id": "Teofilacto de Bulgária9906",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Pois aqueles discípulos estavam em grande dúvida, o Senhor os repreendeu; donde se diz: \"E ele lhes disse: Ó insensatos!  Pois eles disseram quase as mesmas coisas que os que estavam perto da cruz: ele salvou outros, mas não pode salvar a si mesmo\". E eram de coração lento para crer em tudo o que os profetas disseram.  Pois é possível acreditar em algumas coisas que os profetas disseram, em particular, e não em todas universalmente: como, por exemplo, se alguém crê no que os profetas dizem sobre a cruz de Cristo, como \"furei minhas mãos e meus pés\"; mas não crê no que se refere à ressurreição, como \"não permitirás que teu santo veja a corrupção\".  No entanto, é necessário ter fé em todos os profetas, tanto nas coisas gloriosas que previram sobre Cristo, quanto nas inglórias; pois, da paixão dos maus, ele entrou na glória; donde se segue: \"Não era necessário que Cristo sofresse isso e entrasse em sua glória?\"  Ou seja, segundo a humanidade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia praedicti discipuli nimia dubietate laborabant dominus eos redarguit; unde dicitur et ipse dixit ad eos: o stulti. Fere enim eadem dixerant quae et astantes cruci: alios salvos fecit, seipsum non potest salvum facere. Et tardi corde ad credendum in omnibus quae locuti sunt prophetae. Contingit enim credere quae locuti sunt prophetae, particulariter quaedam, et non universaliter omnia: puta, si aliquis credat quae de cruce Christi dicuntur a prophetis, sicut est illud: foderunt manus meas et pedes meos; quae vero spectant ad resurrectionem non credat, sicut est illud: non dabis sanctum tuum videre corruptionem. Decet autem in omnibus fidem adhibere prophetis; tam in gloriosis quae de Christo praedixerunt, quam in ingloriis: quia ex passione malorum est ingressus in gloriam; unde sequitur nonne haec oportuit pati Christum, et ita intrare in gloriam suam? Scilicet secundum humanitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Isidorus.9907",
        "title": ". Isidorus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus.",
        "content": "Mas, mesmo que fosse necessário que Cristo sofresse, aqueles que o crucificaram são responsáveis pela pena; pois não se esforçavam para realizar o que Deus dispunha; e, por isso, sua execução foi ímpia; mas a disposição de Deus é prudente, pois ele converte a maldade deles em benefícios para a humanidade, como se usasse a carne de víboras para a composição de um antídoto salvador.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et si oportebat Christum pati, tamen qui crucifixerunt rei sunt poena: non enim satagebant perficere quod Deus disponebat: unde et eorum executio fuit impia; Dei vero dispensatio prudentissima, qui nequitiam eorum in beneficia generis humani convertit, quasi utens vipereis carnibus ad antidoti salutiferi confectionem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "São João Crisóstomo9908",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, portanto, o Senhor mostrou, em seguida, que tudo isso não aconteceu simplesmente, mas por um propósito divino pré-determinado; donde se segue que, começando por Moisés e todos os profetas, ele lhes interpretou todas as Escrituras que diziam respeito a ele; como se dissesse: \"Depois que vocês foram lentos, eu os tornarei prontos, explicando-lhes os mistérios das Escrituras.\"  Pois o sacrifício de Abraão, quando Isaque foi deixado e o cordeiro foi sacrificado, isso prefigurou. Mas em outras Escrituras proféticas, os mistérios da cruz e da ressurreição de Cristo estão espalhados.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo dominus ostendit consequenter, haec omnia non evenisse simpliciter, sed ex Dei proposito ante praedestinato; unde sequitur et incipiens a Moyse et omnibus prophetis, interpretabatur illis in omnibus Scripturis quae de ipso erant: quasi diceret: postquam estis tardi, ego promptos vos reddam, mysteria Scripturarum vobis exponendo: nam sacrificium Abrahae, cum Isaac dimisso immolatus est aries, hoc praefiguravit. Sed in aliis Scripturis propheticis sparsim iacent mysteria crucis et resurrectionis Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Beda, o Venerável9909",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se Moisés e os profetas falaram de Cristo, e previram que ele entraria na glória pela paixão; como se gloria em ser cristão aquele que nem investiga como as Escrituras se referem a Cristo, nem deseja alcançar a glória que se tem com Cristo, pela paixão?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem Moyses et prophetae de Christo locuti sunt, et eum per passionem in gloriam intraturum praedixerunt; quomodo gloriatur se esse Christianum qui neque qualiter Scripturae ad Christum pertineant investigat, neque ad gloriam quam cum Christo habere cupit, per passionem attingere desiderat?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Graecus.9910",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Pois, como o evangelista disse que seus olhos estavam cobertos para que não o reconhecessem, até que a palavra do Senhor motivasse seus corações à fé, ele apropriadamente juntou a visão ao ouvido; donde se segue que eles se aproximaram do povoado para onde iam, e ele fingiu estar mais distante.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero praedixit Evangelista tenebantur oculi eorum ne eum agnoscerent, donec sermo domini mentem eorum moveret ad fidem; convenienter opportunum sui aspectum auditui subiungit; unde sequitur et appropinquaverunt castello quo ibant, et ipse finxit se longius ire"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Augustinus de quaest. Evang.9911",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Isso não se refere a mentira: pois nem tudo que fingimos é mentira; mas quando fingimos algo que não significa nada, então é mentira; porém, quando nossa ficção se refere a alguma significação, não é mentira, mas alguma figura da verdade; caso contrário, todas as coisas ditas figurativamente pelos sábios e santos, ou mesmo pelo próprio Senhor, seriam consideradas mentiras, pois a verdade não reside nessas palavras segundo o entendimento comum. Assim como as palavras, também os fatos são fingidos sem mentira para significar algo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod non ad mendacium pertinet: non enim omne quod fingimus, mendacium est; sed quando id fingimus quod nihil significat, tunc mendacium est; cum autem fictio nostra refertur ad aliquam significationem, non est mendacium, sed aliqua figura veritatis; alioquin omnia quae a sapientibus et sanctis viris, vel etiam ab ipso domino figurate dicta sunt, mendacia deputabuntur, quia secundum usitatum intellectum non consistit veritas in talibus dictis. Sicut autem dicta, ita etiam finguntur facta sine mendacio ad aliquam rem significandam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Gregorius in Evang.9912",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Como ele ainda era estranho à fé em seus corações, ele fingiu estar mais distante.  Pois \"fingir\" é o mesmo que \"compor\"; assim, chamamos os que modelam barro de \"modeladores\".  Portanto, a verdade não fez nada de simples através da duplicidade; mas ele se apresentou a eles no corpo como era em suas mentes.  Mas, como eles não podiam ser estranhos à caridade com quem a caridade caminhava, eles o chamaram para a hospedaria como um estrangeiro; donde se segue que eles o obrigaram a entrar.  Desse exemplo, conclui-se que os estrangeiros não só devem ser convidados para a hospedaria, mas também devem ser atraídos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo adhuc in eorum cordibus peregrinus erat a fide, ire se longius finxit. Fingere namque componere dicimus: unde et compositores luti, figulos vocamus. Nihil ergo simplex veritas per duplicitatem fecit; sed talem se exhibuit in corpore, qualis apud illos erat in mente. Sed quia esse extranei a caritate non poterant hi cum quibus caritas gradiebatur, eum ad hospitium quasi peregrinum vocant; unde sequitur et coegerunt illum: ex quo exemplo colligitur quia peregrini ad hospitium non solum invitandi sunt, sed etiam trahendi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Glosa Ordinária9913",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não somente com atos o induziam, mas também com palavras; pois seguia-se dizendo: \"Fica conosco, porque a tarde se aproxima e o dia já se inclina, isto é, para o ocaso\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec solum factis eum cogunt, sed etiam verbis inducunt; sequitur enim dicentes: mane nobiscum, quoniam advesperascit, et inclinata est iam dies, scilicet ad occasum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Gregorius.9914",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Contudo, quando Cristo é recebido por seus membros, ele também requer seus receptores por si mesmo; pois segue-se que ele entrou com eles.  Põem a mesa, trazem comida, e o Deus que não haviam conhecido na exposição das Escrituras Sagradas, reconhecem na quebra do pão; pois segue-se que, enquanto se reclinava com eles, tomou o pão, abençoou-o e o partiu, e o distribuiu a eles. E abriram-se os olhos deles, e o reconheceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce autem cum per membra sua Christus suscipitur, susceptores suos etiam per semetipsum requirit; sequitur enim et intravit cum illis. Mensam ponunt, cibos afferunt, et Deum quem in Scripturae sacrae expositione non cognoverant, in panis fractione cognoscunt; sequitur enim et factum est, dum recumberet cum illis, accepit panem et benedixit ac fregit, et porrigebat illis. Et aperti sunt oculi eorum, et cognoverunt eum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "São João Crisóstomo9915",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso não foi dito a respeito dos olhos sensíveis, mas sim do sentido mental.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod non de sensibilibus oculis dictum est, sed de sensu mentali"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Augustinus de Cons. Evang.9916",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pois não andavam com os olhos fechados, mas havia algo que impedia que reconhecessem o que viam; o que, de fato, a escuridão e algum humor costumam causar; não porque o Senhor não podia transformar sua carne, para que fosse realmente uma imagem diferente da que costumavam observar; visto que, antes da paixão, ele se transformou no monte, para que seu rosto brilhasse como o sol: mas não foi assim agora; pois não aceitamos incongruentemente que este impedimento nos olhos deles tenha sido feito por Satanás, para que Jesus não fosse reconhecido.  Mas apenas por Cristo foi permitida a ação até o sacramento do pão, para que, por meio da participação da verdade de seu corpo, se entenda a remoção do impedimento do inimigo, para que Cristo possa ser reconhecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim clausis oculis ambulabant, sed inerat aliquid, quo non sinerentur agnoscere quod videbant; quod scilicet caligo et aliquis humor efficere solet; non quia dominus non poterat transformare carnem suam, ut alia revera esset effigies quam solebant intueri; quandoquidem et ante passionem transformatus est in monte, ut facies eius claresceret sicut sol: sed non ita nunc factum est: non enim incongruenter accipimus hoc impedimentum in oculis eorum a Satana factum fuisse, ne agnosceretur Iesus. Sed tantum a Christo facta est permissio usque ad sacramentum panis, ut veritate corporis eius participata, removeri intelligatur impedimentum inimici, ut Christus possit agnosci"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Teofilacto de Bulgária9917",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas também indica outra coisa: que, ao tomarem o pão sagrado, abrem-se os olhos para o reconhecerem; pois a carne do Senhor possuía grande e inefável poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et aliud innuit: quod scilicet sumentibus sacrum panem aperiuntur oculi, ut eum agnoscant: magnam enim et ineffabilem vim habebat domini caro"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Augustinus de quaest. Evang.9918",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou que o Senhor fingiu ir mais longe quando acompanhava os discípulos, expondo-lhes as Escrituras Sagradas, se eles não o reconhecessem, significando que ele indicou que os homens podiam chegar ao conhecimento dele pelo dever da hospitalidade; para que, embora ele estivesse distante dos homens, acima de todos os céus, ele esteja, contudo, com aqueles que oferecem serviço a ele. Portanto, Cristo retém aquele que, instruído pela palavra, participa de todos os bens com aquele que o instrui.  Pois estes estavam sendo instruídos pela palavra, quando ele lhes expunha as Escrituras: e, porque praticaram a hospitalidade, aquele que não conheceram na própria exposição das Escrituras, reconhecem na quebra do pão; pois não são os ouvintes da lei que são justos diante de Deus, mas os que a praticam serão justificados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dominus se ire longius finxit cum comitaretur discipulos, exponens eis sacras Scripturas, utrum ipse esset, ignorantibus, significat quia hospitalitatis officio ad suam cognitionem pervenire posse homines intimavit; ut, cum longius ipse ab hominibus abscesserit super omnes caelos, cum eis tamen sit qui haec exhibent servis eius. Tenet ergo Christum, ne longius ab eo eat, quisquis catechizatus verbo in omnibus bonis ei qui se catechizat communicat. Etenim isti catechizati erant verbo, cum exponeret eis Scripturas: et quia hospitalitatem sectati sunt, quem in ipsa expositione Scripturarum non cognoverunt, in panis fractione cognoscunt: non enim auditores legis iusti sunt apud Deum, sed factores legis iustificabuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Gregorius in Evang.9919",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Quem, portanto, quer entender o que ouviu, apresse-se em cumprir com obras o que já pode entender.  Eis que o Senhor não foi reconhecido enquanto falava, e dignou-se a ser reconhecido enquanto alimentava; pois segue-se que ele desapareceu de seus olhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quisquis ergo audita vult intelligere, festinet ea quae iam intelligere potuit, opere implere. Ecce dominus non est cognitus dum loqueretur, et dignatus est cognosci dum pascitur; sequitur enim et ipse evanuit ex oculis eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Teofilacto de Bulgária9920",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois não tinha tal corpo que devesse permanecer mais tempo com eles, para assim aumentar o afeto deles; daí segue-se que disseram uns aos outros: \"Não estava ardente em nós o nosso coração enquanto ele falava no caminho e nos abria as Escrituras?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim tale corpus habebat ut diutius cum eis commorari deberet, ut ex hoc pariter augeret affectum eorum; unde sequitur et dixerunt ad invicem: nonne cor nostrum ardens erat in nobis dum loqueretur in via, et aperiret nobis Scripturas?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Orígenes de Alexandria9921",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Por meio do qual indica que os discursos proferidos pelo Salvador inflamavam o coração dos ouvintes para o amor divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod innuit, quod prolati sermones a salvatore accendebant audientium cor ad amorem divinum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Gregorius in Hom. Pentec.9922",
        "title": ". Gregorius in Hom. Pentec.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Hom. Pentec.",
        "content": "Pois, ao ouvir o sermão, o espírito se inflama, o frio do torpor se afasta, a mente se torna ansiosa por um desejo superior.  Deseja-se ouvir os preceitos celestiais, e aquilo que é instruído pelos mandamentos, como se fosse inflamado por tantas chamas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex audito enim sermone inardescit animus, torporis frigus recedit, mens in superno desiderio fit anxia. Audire libet praecepta caelestia, et quod mandatis instruitur, quasi tot facibus inflammatur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Teofilacto de Bulgária9923",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o coração deles ardia, ou pelo fogo das palavras do Senhor, a quem escutavam como verdadeiras; ou porque, enquanto ele expunha as Escrituras, seus corações se comovevam interiormente, sentindo que aquele que falava era o Senhor.  Assim, ficaram tão alegres que não toleraram demora, retornando imediatamente a Jerusalém; e isto é o que segue: \"E, levantando-se na mesma hora, voltaram a Jerusalém.\"  De fato, levantaram-se na mesma hora, mas chegaram em várias horas, conforme era necessário, atravessando sessenta estádios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ardebat ergo cor eorum vel igne verborum domini, quibus intendebant tamquam veris: vel quia eo disserente Scripturas, percellebatur intrinsecus cor eorum, quod ille qui disserebat dominus esset. Adeo ergo laetati sunt ut nullam moram passi, mox reversi sint in Ierusalem; et hoc est quod sequitur et surgentes eadem hora regressi sunt in Ierusalem. Surrexerunt quidem eadem hora, pervenerunt autem per plures horas, sicut oportebat sexaginta stadia transeuntes"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Augustinus de Cons. Evang.9924",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Já havia a notícia de que Jesus havia ressuscitado, transmitida pelas mulheres e por Simão Pedro, a quem ele já havia aparecido.  Pois estes dois encontraram aqueles a quem chegaram em Jerusalém, falando; segue-se, pois, que encontraram os onze reunidos, e aqueles que estavam com eles, dizendo que o Senhor verdadeiramente ressuscitara e aparecera a Simão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam autem fama erat quod surrexerat Iesus, a mulieribus facta, et a Simone Petro, cui iam apparuerat. Etenim isti duo haec invenerunt loquentes illos ad quos in Ierusalem venerunt; sequitur enim et invenerunt congregatos undecim, et eos qui cum ipsis erant, dicentes, quod surrexit dominus vere, et apparuit Simoni"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "Beda, o Venerável9925",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois parece que o Senhor primeiro apareceu a Pedro entre todos os homens, conforme os quatro Evangelistas e o apóstolo Paulo recordaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnium enim virorum primo dominus apparuisse videtur Petro ex his quos Evangelistae quatuor et Paulus apostolus commemoraverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": "São João Crisóstomo9926",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois não se manifestava a todos ao mesmo tempo, para semear as sementes da fé; pois aquele que primeiro viu e estava certo, contava aos outros; então, a palavra que se espalhava preparava a mente do ouvinte para a visão; e, portanto, primeiro apareceu ao mais digno e fiel de todos: pois era obra de uma alma muito fiel, que receberia primeiro essa visão, para não ser perturbada pela visão inesperada; e, portanto, primeiro se revela a Pedro, para que aquele que primeiro confessou a ele como Cristo, mereça ver a ressurreição primeiro; e também, porque o negou, quis aparecer a ele primeiro, consolando-o para que não desanimasse. Depois de Pedro, porém, apareceu aos outros, às vezes a poucos, às vezes a muitos; o que dois discípulos confessam; pois segue-se que eles contaram o que havia acontecido no caminho, e como o reconheceram na quebra do pão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim simul omnibus se manifestabat, ut sereret fidei semina: nam qui primo viderat et certus erat, aliis referebat; deinde sermo prodiens praeparabat animum auditoris visioni: et ideo primo digniori et fideliori omnibus apparuit: erat enim opus animae fidelissimae, quae prius acciperet hunc aspectum, ut minime turbaretur inopinata visione: et ideo primo videtur a Petro; ut qui primo confessus est eum Christum, primo resurrectionem videre mereatur; et etiam, quia eum negaverat, prius ei voluit apparere, consolans eum ne desperaret. Post Petrum vero aliis apparuit, quandoque paucioribus, quandoque pluribus; quod duo discipuli confitentur; sequitur enim et ipsi narraverunt quae gesta erant in via, et quomodo cognoverunt eum in fractione panis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    },
    {
        "id": ". Augustinus.9927",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que Marcos diz: \"anunciaram aos outros, e eles não acreditaram\", enquanto Lucas diz que já estavam falando verdadeiramente sobre a ressurreição do Senhor, o que se deve entender senão que havia alguns ali que não queriam acreditar nisso?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ait Marcus: annuntiaverunt ceteris, nec illis crediderunt, cum Lucas dicat quod iam inde loquebantur vere resurrexisse dominum, quid intelligendum est, nisi aliquos ibi fuisse qui hoc credere nollent?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85967"
    }
]