[
    {
        "id": "Glosa Ordinária9887",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a manifestação da ressurreição de Cristo às mulheres por meio dos anjos, a mesma ressurreição é manifestada ainda mais pela aparição do próprio Cristo aos discípulos; donde se diz: \"E eis que dois deles iam naquele mesmo dia para um povoado\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post manifestationem resurrectionis Christi per Angelos mulieribus factam, manifestatur ulterius eadem resurrectio per ipsius Christi apparitionem discipulis; unde dicitur et ecce duo ex illis ibant ipsa die in castellum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Teofilacto de Bulgária9888",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns dizem que um desses dois é Lucas, e por isso ele teria ocultado seu nome.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam alterum horum duorum Lucam inquiunt esse, et ob hoc suum nomen occultasse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": ". Ambrosius.9889",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou então, o Senhor se mostra separadamente aos dois discípulos, à noite, ou seja, a Amân e Cleopas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duobus discipulis seorsum dominus iam se vespere demonstrat, scilicet Ammaoni et Cleophae"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": ". Augustinus de Cons. Evang.9890",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Aquele povoado, não sem razão, podemos entender também como uma vila, segundo Marcos, podendo ser chamado de povoado.  Em seguida, descreve o povoado, dizendo que ficava a sessenta estádios de Jerusalém, chamado Emaús.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Castellum autem illud non absurde accipimus etiam villam secundum Marcum potuisse appellari. Deinde castellum describit, dicens quod erat in spatio stadiorum sexaginta ab Ierusalem, nomine Emmaus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Beda, o Venerável9891",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esse povoado é Nicópolis, uma cidade importante da Palestina, que, após a conquista da Judéia, sob o imperador Marco Aurélio Antonino, foi restaurada, mudando seu estado e seu nome.  O estádio, com o qual, segundo dizem, os gregos, com base em Hércules, medem as distâncias das estradas, é a oitava parte de um milha.  Portanto, sessenta estádios equivalem a sete mil e quinhentos passos: distância que se adequa à jornada daqueles que, certos sobre a morte e o sepultamento do Senhor, duvidavam sobre a ressurreição do Senhor; pois ninguém duvida que a ressurreição, que ocorreu após o sétimo dia da semana, está contida no oitavo número.  Assim, os discípulos, que caminhavam falando sobre o Senhor, haviam completado o sexto milhar de sua jornada; pois lamentavam que ele, sem reclamar, tivesse chegado até a morte, que sofreu no sexto dia da semana.  Eles também haviam completado o sétimo, porque não duvidavam de que ele havia descansado no sepulcro; mas só haviam percorrido metade do oitavo, porque não acreditavam plenamente na glória da ressurreição celebrada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsa est Nicopolis, civitas insignis Palaestinae, quae post expugnationem Iudaeae sub Marco Aurelio Antonino principe restaurata, cum statu mutavit et nomen. Stadium autem, quo Graeci, auctore ut dicunt, Hercule, viarum spatia mensurant, octava est pars milliarii; et ideo sexaginta stadia, septem millia passuum et quingenta significant: quod spatium itineris eis congruit qui de morte et sepultura domini certi gradiebantur, de resurrectione domini dubii: nam resurrectionem, quae post septimam sabbati facta est, octavo numero contineri nullus ambigit. Discipuli ergo, qui de domino loquentes incedunt, sextum milliarium coepti itineris compleverant: quia illum sine querela viventem usque ad mortem, quam in sexta sabbati subiit, pervenisse dolebant. Compleverant et septimum, quia hunc in sepulcro non dubitabant quievisse; sed de octavo dimidium tantum peregerant, quia gloriam iam celebratae resurrectionis non credebant perfecte"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Teofilacto de Bulgária9892",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Esses discípulos falavam entre si sobre o que havia acontecido; não como crentes, mas como admirados por acontecimentos estranhos; donde se segue que eles falavam entre si sobre todas essas coisas que tinham acontecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicti autem discipuli loquebantur de his ad invicem quae acciderant; non quasi credentes, sed sicut stupentes in rebus extraneis; unde sequitur et ipsi loquebantur ad invicem de his omnibus quae acciderant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Beda, o Venerável9893",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Falando entre si, o Senhor se aproxima e os acompanha; para inflamar em seus corações a fé na ressurreição e cumprir o que havia prometido, ou seja, que onde dois ou três estiverem reunidos em meu nome, ali estarei no meio deles; donde se segue que, enquanto conversavam e buscavam entre si, Jesus, aproximando-se, caminhava com eles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Loquentes autem de se dominus appropinquans comitatur; ut et fidem resurrectionis mentibus eorum incendat, et quod se facturum promiserat, impleat, scilicet ut ubi sunt duo vel tres in nomine meo congregati, ibi sum in medio eorum; unde sequitur et factum est dum fabularentur, et secum quaererent et ipse Iesus appropinquans ibat cum illis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Teofilacto de Bulgária9894",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, já tendo obtido o corpo espiritual, a distância do lugar não o impedia de estar presente para aqueles que ele desejava; e seu corpo não mais estava sujeito às leis naturais, mas espiritual e sobrenaturalmente: donde, como Marcos diz, ele lhes apareceu em outra forma, na qual não conseguiam reconhecê-lo; pois, se segue que seus olhos foram impedidos de reconhecê-lo; para que, revelando toda sua intenção duvidosa e expondo suas feridas, recebessem a cura; e para que soubessem que, embora o corpo que sofreu tenha ressuscitado, não era mais o mesmo para ser visto por todos, mas apenas por aqueles que ele desejava; e para que não duvidassem por que ele não mais convive com a multidão: porque, após a ressurreição, sua convivência não seria digna dos homens, mas mais divina; o que também é a forma da ressurreição futura, na qual, assim como os anjos, conviveremos e seremos filhos de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Obtento enim iam spirituali corpore, non obstat loci distantia quin adesset quibus volebat; nec ulterius naturalibus legibus corpus suum regebat, sed spiritualiter et supra naturam: unde, ut Marcus dicit, sub alia forma eis videbatur, in qua non concedebatur eis eius cognitio; sequitur enim oculi autem eorum tenebantur ne illum agnoscerent; ut scilicet totam suam dubiam intentionem revelent, et vulnus detegentes, recipiant medicinam; et ut cognoscerent quod quamvis corpus ipsum quod passum fuerat, resurrexerit, non tamen amplius tale erat ut esset omnibus visibile, sed tantum his a quibus vellet videri; et ut non dubitent quare de cetero non conversatur inter plebem: quia scilicet post resurrectionem conversatio eius non esset digna hominibus, sed divina magis: quod etiam est forma resurrectionis futurae, in qua sicut Angeli conversabimur, et filii Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": ". Gregorius in Evang.9895",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Adequadamente, ele não lhes mostrou uma aparência que pudessem reconhecer; fazendo isso, atuou externamente nos olhos do corpo, enquanto internamente, nos olhos do coração, eles estavam em conflito entre o amor e a dúvida.  Portanto, falando sobre si mesmos, ele manifestou sua presença; mas, quanto àqueles que duvidavam, escondeu a forma de seu conhecimento: ele lhes deu palavras; pois se segue que ele disse a eles: \"Quais são essas palavras que vocês trocam entre si enquanto caminham, e estão tristes?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Convenienter etiam eis speciem quam recognoscerent, non ostendit; hoc agens foris in oculis corporis quod apud illos agebatur intus in oculis cordis: ipsi namque apud seipsos intus et amabant et dubitabant. De se ergo loquentibus, praesentiam exhibuit; sed de dubitantibus, cognitionis suae speciem abscondit: verba quidem eis contulit; nam sequitur et ait ad illos: qui sunt hi sermones quos confertis ad invicem ambulantes, et estis tristes?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Graecus.9896",
        "title": "Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Graecus.",
        "content": "Eles conversavam entre si, como se não esperassem mais Cristo vivo; mas tristes, como se o Salvador tivesse morrido; donde se segue que, respondendo um, cujo nome era Cleopas, disse-lhe: \"Tu és o único estrangeiro em Jerusalém, e não sabes as coisas que aconteceram nestes dias?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Conferebant quidem inter se, quasi non amplius exspectantes Christum viventem; sed dolorosi, quasi perempto salvatore; unde sequitur et respondens unus cui nomen Cleopha, dixit ei: tu solus peregrinus es in Ierusalem, et non cognovisti quae facta sunt in illa his diebus?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Teofilacto de Bulgária9897",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como se dissesse: tu és o único estrangeiro, habitas fora dos limites de Jerusalém, e és desprovido do que aconteceu no meio dela, e ignoras isso?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: tu solus peregrinus es, et extra confinia Ierusalem habitas, et expers es eorum quae in medio eius contigerunt, et haec ignoras?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Beda, o Venerável9898",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ou ele dizia que o consideravam estrangeiro, pois não reconheciam seu rosto. Mas, na verdade, ele era estrangeiro para eles, de quem a fragilidade da natureza, já percebendo a glória da ressurreição, estava distante, e cuja fé, por não saber da ressurreição, permanecia estranha. Mas o Senhor ainda pergunta; pois se segue que ele perguntou: \"O quê?\" E é colocada a resposta deles, quando se acrescenta: \"e disseram a ele: sobre Jesus de Nazaré, que era um homem profeta.\" Eles reconhecem-no como profeta, mas não mencionam que ele é o Filho de Deus, ou porque ainda não acreditavam plenamente, ou por estarem preocupados em não cair nas mãos dos judeus perseguidores, pois não sabiam quem ele era ou porque estavam escondendo sua verdadeira crença.  Para sua recomendação, acrescenta-se: \"poderoso em obra e palavra\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia peregrinum putabant eum cuius vultum non agnoscebant. Sed revera peregrinus erat eis, a quorum naturae fragilitate, percepta iam resurrectionis gloria, longe distabat, et quorum fide, utpote resurrectioni eius nescia, manebat extraneus. Sed adhuc dominus interrogat; nam sequitur quibus ille dixit: quae? Et ponitur eorum responsio, cum subditur et dixerunt ei: de Iesu Nazareno, qui fuit vir propheta. Prophetam fatentur, filium Dei tacent, vel nondum perfecte credentes, vel soliciti ne inciderent in manus Iudaeorum persequentium, quia nesciebant quis esset, vel quod verum credebant celantes; ad cuius commendationem subditur potens in opere et sermone"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Teofilacto de Bulgária9899",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Primeiramente é a obra, em segundo lugar, a palavra: pois nenhuma palavra de doutrina é aprovada a menos que aquele que ensina se mostre autor; pois a obra precede a contemplação.  Pois, a menos que você purifique o espelho do intelecto por meio das obras, a beleza desejada não brilhará.  Ainda assim, acrescenta-se: \"perante Deus e todo o povo\": pois, primeiro, é necessário agradar a Deus; depois, cuidar, tanto quanto possível, da inocência perante os homens, para que, precedendo o culto divino, vivamos sem escândalo para muitos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo quidem est opus, secundo sermo: nullus enim doctrinae sermo approbatur, nisi prius is qui docet, se ostendat auctorem: praecedit enim opus aspectum. Nam nisi mundaveris intellectus speculum per opera, non emicat decor optatus. Adhuc autem subditur coram Deo et omni populo: nam primo complacendum est Deo; deinde curandum, quantum possibile est, de innocentia apud homines, ut praecedente divino cultu vivamus sine scandalo plurimorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": ". Graecus.9900",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Em seguida, é atribuída a causa da tristeza: a entrega e a paixão de Cristo, quando se segue: \"e como os nossos sumos sacerdotes e príncipes o entregaram à condenação da morte, e o crucificaram.\"  É acrescentado o lamento dos desesperançados, quando se diz: \"Mas nós esperávamos que ele fosse o redentor de Israel.\"  Eles dizem \"esperávamos\", não \"esperamos\", como se a morte do Senhor fosse semelhante às mortes dos outros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde assignatur causa tristitiae, traditio et passio Christi, cum sequitur et quomodo tradiderunt eum summi sacerdotes et principes nostri in damnationem mortis, et crucifixerunt eum. Subditur autem desperantium vox, cum dicitur nos autem sperabamus quod ipse esset redempturus Israel. Sperabamus, inquiunt, non speramus, ac si mors domini, similis esset mortibus aliorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Teofilacto de Bulgária9901",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Esperavam que Cristo salvasse e redimisse o povo de Israel dos males que se aproximavam e da escravidão dos romanos; também acreditavam que ele se tornaria um rei terreno, que eles pensavam ser capaz de evitar a sentença de morte que havia sido pronunciada contra ele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Expectabant enim Christum salvaturum et redempturum populum Israel ab ingruentibus malis, et a servitute Romanorum; ipsum quoque credebant terrenum regem fieri, quem putabant promulgatam in se mortis sententiam cavere potuisse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Beda, o Venerável9902",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com razão, eles caminhavam tristes: porque, de certa forma, se acusavam por terem esperado a redenção nele, que já viram morto, e não acreditavam que ressuscitaria; e principalmente lamentavam que ele, inocente, tivesse sido morto sem causa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito ergo tristes incedebant: quia et seipsos quodammodo arguebant, quod in illo redemptionem speraverint, quem iam mortuum viderant, nec resurrecturum credebant; et maxime dolebant eum sine causa occisum, quem noverant innocentem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": "Teofilacto de Bulgária9903",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, esses homens parecem não ser totalmente descrentes, pois se segue: \"E agora, sobre todas essas coisas, hoje é o terceiro dia desde que isso aconteceu\", onde parecem lembrar o que o Senhor lhes disse, que ressuscitaria no terceiro dia.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videntur tamen hi viri non omnino increduli esse, per hoc quod subditur et nunc super haec omnia tertia dies est hodie quod haec facta sunt: in quo videntur habere memoriam eius quod eis dominus dixerat, se tertia die resurrecturum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": ". Graecus.9904",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Além disso, relatam a notícia da ressurreição às mulheres, quando se segue: \"Mas algumas mulheres de nós ficaram assustadas, que foram ao sepulcro antes da luz do dia, e, não encontrando seu corpo, vieram dizendo que também tinham visto a visão dos anjos, que dizem que ele está vivo\". Elas relatam isso como se não acreditassem; por isso, dizem que estavam assustadas, ou seja, atordoadas: pois não consideravam o que lhes foi relatado como algo firme, ou a iluminação angélica como algo verdadeiro; mas tomavam isso como causa de espanto e perturbação.  Também não consideravam o testemunho de Pedro como algo certo, quando ele disse que não havia visto o Senhor, mas deduziu a ressurreição pelo fato de seu corpo não estar no sepulcro; donde se segue que alguns de nós foram ao sepulcro e encontraram, como as mulheres disseram, que ele não estava lá.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porro relatam a mulieribus resurrectionis famam commemorant, cum subditur sed et mulieres quaedam ex nostris terruerunt nos, quae ante lucem fuerunt ad monumentum, et non invento corpore eius, venerunt dicentes, se etiam visionem Angelorum vidisse, qui dicunt eum vivere. Dicunt quidem hoc quasi non credentes; propter quod referunt se territos, idest stupefactos: non enim quod erat eis relatum firmum aestimabant, aut angelicam illuminationem fuisse; sed stuporis et turbationis causam inde sumebant. Testimonium quoque Petri non certum aestimabant, dum diceret, se non vidisse dominum, sed resurrectionem eius conicere ex eo quod corpus ipsius in sepulcro non iacebat; unde sequitur et abierunt quidam ex nostris ad monumentum, et ita invenerunt sicut mulieres dixerunt, ipsum vero non invenerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    },
    {
        "id": ". Augustinus de Cons. Evang.9905",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quando Lucas disse que Pedro correu ao sepulcro, e Cleopas relatou que alguns deles foram ao sepulcro, entende-se que João testemunha que dois foram ao sepulcro; mas Lucas mencionou primeiro apenas Pedro, porque Maria o havia informado primeiro.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem Lucas dixerit Petrum accurrisse ad monumentum, et Cleopham dixisse ipse retulerit quod quidam eorum ierant ad monumentum; intelligitur attestari Ioanni, quod duo ierint ad monumentum; sed Petrum primo solum commemoravit, quia illi primitus Maria nuntiaverat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85966"
    }
]