[
    {
        "id": "Beda, o Venerável9864",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "As mulheres religiosas não apenas no dia da sexta-feira, mas também após o sábado, ou seja, ao pôr do sol, assim que o direito de trabalhar retornou, compraram perfumes para ungir o corpo de Jesus, como Marcos testemunha; no entanto, já se aproximando a noite, não puderam ir ao túmulo; e por isso se diz: \"Uma das mulheres, porém, no alvorecer do sábado, veio ao túmulo, trazendo os perfumes que haviam preparado\". \"Uma das mulheres no alvorecer do sábado\", ou seja, a primeira do sábado, é a primeira após o sábado, que o costume cristão chama de domingo, por causa da ressurreição do Senhor.  O fato de as mulheres terem ido ao túmulo no alvorecer do dia demonstra grande fervor de amor, na busca e na descoberta do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Religiosae mulieres non solum in die parasceve, sed etiam sabbato transacto, idest sole occidente, mox ut operandi licentia remeavit, emerunt aromata, ut venientes ungerent corpus Iesu, sicut Marcus testatur; praeoccupante tamen iam noctis articulo, monumentum adire non valuerunt; et ideo dicitur una autem sabbati valde diluculo venerunt ad monumentum, portantes quae paraverant aromata. Una sabbati, sive prima sabbati, prima est a sabbato, quam diem dominicam propter domini resurrectionem mos Christianus appellat. Quod autem valde diluculo mulieres venere ad monumentum, magnus quaerendi et inveniendi dominum fervor caritatis ostenditur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Ambrosius.9865",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas surge grande dúvida para muitos neste ponto: pois aqui Mateus disse que as mulheres foram ao túmulo ao alvorecer, enquanto outros evangelistas dizem que foi à tarde do sábado.  Mas os evangelistas podem ter dito em tempos diferentes, para apresentar diferentes personagens de mulheres e diferentes visões.  No entanto, o que está escrito sobre o Senhor ter ressuscitado à tarde do sábado, que se inicia na primeira parte do sábado, deve ser interpretado de forma que nem no amanhecer do domingo, que é o primeiro dia após o sábado, nem no sábado a ressurreição tenha acontecido; pois, como se completa o período de três dias?  Portanto, ele não ressuscitou no final do dia, mas à noite.  Finalmente, o grego diz \"tarde\".  No entanto, \"tarde\" significa a hora do pôr do sol, e a lentidão de qualquer coisa; se você disser: \"Foi-me apresentado tarde\".  Portanto, \"tarde\" também é o período profundo da noite; daí as mulheres terem tido oportunidade de ir ao túmulo, enquanto os guardas dormiam.  E, para que você saiba que isso aconteceu à noite, algumas mulheres sabiam, outras não; as que vigiam noite e dia, sabiam, as que se afastaram, não.  Uma certa Maria Madalena, segundo João, não sabia; pois a mesma não poderia saber antes e não saber depois.  Portanto, se houver várias Marias, talvez haja também várias Marias Madalenas; uma vez que esse nome é de uma pessoa, este deve ser tomado como sendo de um lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed magna oritur hoc loco plerisque dubitatio: siquidem hic valde diluculo, Matthaeus vespere sabbati mulieres ad monumentum venisse dixerunt. Sed Evangelistas de diversis putes dixisse temporibus, ut personas alias mulierum, et alias conicias visiones. Quod autem scriptum est vespere sabbati, quae lucescit in prima sabbati, resurrexisse dominum, sic temperandum est: ut neque mane dominica, quae est prima post sabbatum, neque sabbato resurrectio facta credatur: nam quomodo triduum completur? Non ergo vesperascente die, sed vespere noctis resurrexit. Denique Graecus sero dixit. Sero autem horam significat in occasu diei, et rei cuiuslibet tarditatem; si dicas: sero mihi suggestum est. Est ergo et sero tempus noctis profundum: unde et mulieres ad monumentum accedendi habent facultatem, custodibus quiescentibus. Et ut scias nocte factum, mulieres aliae sciunt, aliae nesciunt: sciunt quae observant noctibus et diebus, nesciunt quae recesserunt. Nescit una Maria Magdalene, secundum Ioannem: nam eadem et ante scire et postea nescire non potuit. Ergo si plures Mariae, plures etiam fortasse Mariae Magdalenae; cum illud nomen personae sit, hoc sumatur a loco"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Augustinus de Cons. Evang.9866",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou então, Mateus, com a primeira parte da noite, que é o entardecer, quis significar a própria noite; no final dessa noite, elas chegaram ao túmulo; e isso porque já haviam preparado os perfumes desde o entardecer, e era permitido trazê-los após o término do sábado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Matthaeus a prima parte noctis, quod est vespere, ipsam voluit noctem significare; cuius noctis fine venerunt ad monumentum: et hoc ea de causa, quia iam a vespere paraverant, et licebat afferre aromata transacto sabbato"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Eusébio de Cesareia9867",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "O instrumento da palavra estava adormecido: uma grande pedra fechava o sepulcro, como se a morte o tivesse levado cativo; mas, sem que decorressem os três dias, a vida se prometia novamente após a convicção suficiente da morte; donde se segue que encontraram a pedra removida do sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iacebat autem organum verbi extinctum: magnus vero lapis claudebat sepulcrum, quasi mors eum duxisset captivum; sed nondum lapso triduo vita se promit iterum post sufficientem mortis convictionem; unde sequitur et invenerunt lapidem revolutum a monumento"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Teofilacto de Bulgária9868",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois o anjo o havia movido, como testemunha Mateus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam Angelus revolverat eum, ut testatur Matthaeus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Orígenes de Alexandria9869",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A pedra foi removida após a ressurreição, por causa das mulheres, para que elas acreditassem na ressurreição do Senhor, ao verem o sepulcro vazio; donde se segue que, ao entrarem, não encontraram o corpo do Senhor Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amotus est autem lapis post resurrectionem propter mulieres, ut credant resurrexisse dominum, videntes monumentum vacuum corpore; unde sequitur et ingressae non invenerunt corpus domini Iesu"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Cyrillus.9870",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, como não encontraram o corpo de Cristo, que havia ressuscitado, eram levadas por diversas reflexões; e, por causa do amor a Cristo e da preocupação demonstradas, mereceram a visão angélica; pois, se segue que, enquanto estavam perturbadas com isso, eis que dois homens se apresentaram perto delas, vestidos de roupas brilhantes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum igitur non invenissent corpus Christi, quod resurrexerat, ducebantur diversis cogitationibus: et propter amorem Christi et adhibitam sollicitudinem meruerunt visionem angelicam; sequitur enim et factum est dum mente consternatae essent de isto, ecce duo viri steterunt iuxta illas in veste fulgenti"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Eusébio de Cesareia9871",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Indícios de alegria e júbilo da ressurreição salvadora, e as vestes brilhantes o demonstram.  Moisés, ao preparar as pragas sobre os egípcios, viu um anjo em chamas.  Mas os que apareceram às mulheres no sepulcro não eram assim: eram suaves e alegres, como era apropriado serem vistos no reino e na alegria do Senhor.  Assim como, na paixão, o sol se escureceu, mostrando sinais de tristeza e angústia aos que crucificaram o Filho de Deus, assim os anjos, precursores da vida e da ressurreição, vestiam-se com a beleza da salvação, como sinal de festa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iucunditatis et gaudii indicia salutiferae resurrectionis nuntii, et fulgentes amictus praestant. Moyses enim plagas Aegyptiis praeparans in flamma ignis Angelum perspexit. Sed non tales visi sunt mulieribus in sepulcro: sed mites et hilares, quales decebat conspici in regno et gaudio domini. Et sicut in passione eclipsatus est sol, moeroris et angustiae signa promens crucifigentibus filium Dei, ita Angeli vitae ac resurrectionis praecones habitum salutiferi festi candidati designabant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Ambrosius.9872",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas como Marcos menciona um jovem sentado em branco, Mateus um, João e Lucas dois anjos sentados em branco?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo Marcus unum iuvenem in albis sedentem, Matthaeus unum, Ioannes et Lucas duos Angelos in albis sedentes visos esse memoraverunt?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Augustinus.9873",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Podemos entender que as mulheres viram um anjo, segundo Marcos e Mateus, quando entraram no sepulcro, ou seja, em algum espaço delimitado por uma parede próxima ao local do sepulcro de pedra; e ali viram um anjo sentado à direita, como diz Marcos; depois, dentro, enquanto observavam o lugar onde estava o corpo do Senhor, viram dois outros anjos em pé, como disse Lucas, falando para fortalecer seus corações e edificar sua fé; donde se segue que, quando elas estavam com medo e abaixaram os olhos para o chão,\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus intelligere unum Angelum visum a mulieribus, et secundum Marcum et secundum Matthaeum; ut eas ingressas in monumentum accipiamus, scilicet in aliquod spatium quod erat aliqua maceria communitum ante illum saxei sepulcri locum; atque ibi vidisse Angelum sedentem a dextris, quod dicit Marcus; deinde intus ab eis, dum inspicerent locum in quo iacebat corpus domini, visos duos alios Angelos stantes, sicut dixit Lucas, locutos ad earumdem exhortandum animum et aedificandam fidem; unde sequitur cum timerent autem, et declinarent vultum in terram"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Beda, o Venerável9874",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "As santas mulheres, estando diante dos anjos, não caíram no chão, mas dizem que baixaram os olhos para o chão; e não encontramos nenhum santo, no tempo da ressurreição do Senhor, nem mesmo o próprio Senhor, nem os anjos que viram, prostrando-se em adoração à terra.  Daí surgiu o costume na Igreja, seja em memória da ressurreição do Senhor, ou em esperança da nossa ressurreição, em todos os domingos e durante todo o tempo de cinquenta dias, orarmos não com os joelhos em terra, mas com os rostos inclinados para a terra.  Não era no sepulcro, lugar dos mortos, que se devia procurar aquele que ressuscitou dos mortos; e por isso se acrescenta: \"Disseram-lhes, ou seja, os anjos às mulheres: por que procurais o que vive entre os mortos? Ele não está aqui, mas ressuscitou.\"  No terceiro dia, conforme ele mesmo previu aos seus discípulos, tanto homens quanto mulheres, celebrou o triunfo de sua ressurreição; donde se segue que se lembrem como ele lhes disse, enquanto ainda estava na Galileia: \"Porque o Filho do homem deve ser entregue nas mãos dos homens pecadores, e ser crucificado, e ressuscitar ao terceiro dia.\" Pois, na sexta-feira, na nona hora, entregando o espírito, foi sepultado à noite; e ressuscitou na manhã do primeiro dia da semana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sanctae mulieres astantibus sibi Angelis, non in terram cecidisse, sed vultum dicuntur in terram declinasse; nec quempiam sanctorum legimus tempore dominicae resurrectionis vel ipsi domino vel Angelis sibi visis, terrae prostratum adorasse: unde mos obtinuit ecclesiasticus, ut vel in memoriam dominicae, vel in nostrae spem resurrectionis, omnibus dominicis diebus et toto quinquagesimo tempore non flexis genibus, sed declinatis in terram vultibus oremus. Non erat autem in monumento, qui locus est mortuorum, quaerendus ille qui ad vitam resurrexit a mortuis; et ideo subditur dixerunt ad illas, scilicet Angeli ad mulieres: quid quaeritis viventem cum mortuis? Non est hic, sed resurrexit. Die autem tertia, sicut ipse inter discipulos tam viros quam feminas praedixit, resurrectionis suae triumphum celebravit; unde sequitur recordamini qualiter locutus est vobis, cum adhuc in Galilaea esset, dicens: quia oportet filium hominis tradi in manus hominum peccatorum, et crucifigi, et tertia die resurgere. Die namque parasceve hora nona spiritum tradens, vespere sepultus; mane prima sabbati resurrexit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Santo Atanásio9875",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius de Human. verbi.",
        "content": "Pois ele poderia ter ressuscitado o corpo da morte imediatamente.  Mas alguém poderia ter dito que ele nunca havia morrido, ou que a morte não o havia atingido plenamente.  Talvez, se a morte e a ressurreição tivessem ocorrido no mesmo instante, a glória da incorruptibilidade teria permanecido incerta.  Portanto, para que fosse demonstrado que o corpo realmente havia morrido, ele suportou a morte ao meio-dia e, no terceiro dia, o tornou incorruptível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat siquidem statim suscitare corpus a morte. Sed dixisset aliquis eum nequaquam fuisse mortuum, vel non plene mortem ei inhaesisse. Forsitan quoque si eodem momento mors et resurrectio contigissent, gloria incorruptibilitatis in incerto haesisset. Quapropter ut corpus vere extinctum ostenderetur, ipsa meridie mortem sustinuit, et tertia die illud incorruptibile redhibuit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Beda, o Venerável9876",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele ficou um dia no sepulcro e duas noites, pois uniu a luz de sua morte simples às trevas de nossa morte dupla.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Uno etiam die in sepulcro et duabus noctibus iacuit, quia lucem suae simplae mortis tenebris duplae nostrae mortis adiunxit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Cyrillus.9877",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "As mulheres instruídas, encorajadas pelas palavras dos anjos, rapidamente contaram tudo aos discípulos; donde se segue que se lembraram das palavras dEle; e, saídas do sepulcro, anunciaram tudo isso aos onze e a todos os outros.  Pois a mulher, que antes fora ministra da morte, foi a primeira a perceber e anunciar o venerável mistério da ressurreição.  Assim, o gênero feminino obteve a absolvição da ignomínia e o repúdio da maldição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Instructae autem mulieres Angelorum affatibus accelerantes ea retulerunt discipulis; unde sequitur et recordatae sunt verborum eius; et egressae a monumento, nuntiaverunt haec omnia illis undecim, et ceteris omnibus. Namque femina quae quondam mortis fuit ministra, venerandum resurrectionis mysterium prima percepit et nuntiat. Adeptum est igitur femineum genus et ignominiae absolutionem et maledictionis repudium"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Ambrosius.9878",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, às mulheres não é permitido ensinar na Igreja; mas, em casa, interrogam seus maridos.  Portanto, a mulher é enviada a aqueles que são seus maridos.  E quem eram essas mulheres, mostra-se ao acrescentar: \"Era Maria Madalena\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulieribus autem docere in Ecclesia non permittitur; sed domi viros suos interrogant. Ad eos ergo femina mittitur qui domestici sunt. Quae autem fuerint hae mulieres ostendit subdens erat autem Maria Magdalene"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Beda, o Venerável9879",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ela era irmã de Lázaro, e Joana, esposa do procurador de Herodes, Cusá; e Maria, mãe de Tiago, o menor, e de José.  E, em comum, acrescenta-se sobre as outras: \"e as demais que estavam com elas, que disseram aos apóstolos estas coisas\". Pois, para que a mulher não sofresse o eterno reproche dos homens, ela transferiu a culpa para o marido, e também transferiu a graça.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsa est soror Lazari, et Ioanna, uxor Cusae procuratoris Herodis; et Maria Iacobi, idest mater Iacobi minoris et Ioseph. Et communiter de aliis subditur et ceterae, quae cum eis erant, quae dicebant ad apostolos haec. Ut enim perpetui reatus apud viros mulier opprobrium non sustineret; quae culpam viro transfuderat, transfudit et gratiam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Teofilacto de Bulgária9880",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "É, naturalmente, incrível para os mortais o milagre da ressurreição; donde se segue que essas palavras foram vistas por eles como delírio, e não acreditaram nelas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem naturaliter incredibile mortalibus resurrectionis miraculum; unde sequitur et visa sunt ante illos sicut deliramentum verba ista, et non credebant illis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Gregorius in Evang.9881",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O fato de eles terem duvidado não era tanto uma fraqueza deles, mas, por assim dizer, uma futura firmeza para nós.  Pois a própria ressurreição foi mostrada a eles, que duvidavam, por muitos argumentos, que, ao lê-los, nós reconhecemos e somos fortalecidos em nossa fé.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod non tam illorum infirmitas, quam nostra, ut ita dicam, futura firmitas fuit. Ipsa namque resurrectio illis dubitantibus per multa argumenta monstrata est, quae dum nos legentes agnoscimus, de eorum dubitatione solidamur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Teofilacto de Bulgária9882",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pedro, ao ouvir isso, não se demorou e foi ao sepulcro: pois nem o fogo demora ao se juntar à matéria; donde se segue que Pedro, levantando-se, correu ao sepulcro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus autem hoc audiens tollit moras, et vadit ad monumentum: quia nec ignis novit moras ingestus materiae; unde sequitur Petrus autem surgens cucurrit ad monumentum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Eusébio de Cesareia9883",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Somente ele acreditou nas mulheres que disseram ter visto anjos; e, como era de grande afeição a ele mais do que aos outros, ele se esforçava, procurando por toda parte o Senhor; donde se segue que, ajoelhando-se, viu apenas os lençóis colocados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solus enim ipse credit feminis dicentibus se Angelos vidisse; et cum esset eximii affectus prae ceteris, sedulum se promebat, passim circumspiciens dominum; unde sequitur et procumbens vidit sola linteamina posita"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Teofilacto de Bulgária9884",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando ele chegou ao sepulcro, isso primeiro o fez admirar o que antes havia sido motivo de zombaria por ele ou por outros; donde se segue que ele foi, admirando consigo o que havia acontecido: ou seja, admirando consigo o evento, como apenas os lençóis haviam sido deixados, com o corpo ungido de mirra; ou quanta oportunidade o ladrão teria tido para, deixando os lençóis separados, roubar o corpo na presença dos soldados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem ad monumentum fuisset, hoc primo consecutus est ut miraretur quae prius ab ipso vel ab aliis deridebantur; unde sequitur et abiit, secum mirans quod factum fuerat: idest apud se mirans rei eventum, qualiter sola linteamina derelicta fuere, corpore myrrha peruncto; vel quantam opportunitatem habuisset fur, ut haec semotim involuta dimittens, circumstantibus militibus corpus auferret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": ". Augustinus de Cons. Evang.9885",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, ao recapitular, quis dizer isso sobre Pedro: Pedro correu ao sepulcro quando João também correu, apenas porque as mulheres, principalmente Maria Madalena, haviam anunciado a eles sobre o corpo ter sido retirado.  Depois disso, houve a visão dos anjos.  Lucas, no entanto, mencionou apenas Pedro, porque Maria o havia informado primeiro.  Também pode-se questionar por que Lucas diz que Pedro não entrou, mas se ajoelhou.  Lucas diz que ele viu apenas os lençóis e saiu admirado; enquanto João diz que ele entrou, viu os lençóis colocados e entrou depois de Pedro.  No entanto, deve ser entendido que Pedro, primeiro, viu os lençóis ajoelhado, como Lucas menciona, e João não menciona; depois, ele entrou antes que João entrasse.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur autem hoc Lucas recapitulando posuisse de Petro: tunc enim cucurrit Petrus ad monumentum quando et Ioannes, cum tantummodo a mulieribus, praecipue a Maria Magdalene, nuntiatum eis fuerat de corpore ablato. Postea autem facta sunt haec de visione Angelorum. Ideo autem Lucas Petrum solum commemoravit, quia illi primitus Maria nuntiaverat. Item potest movere quod Petrum non intrantem, sed procumbentem dicit. Lucas sola linteamina vidisse, et discessisse mirantem; cum Ioannes dicat intrasse, linteamina vidisse posita, et seipsum post Petrum intrasse. Sed intelligendum est, Petrum primo procumbentem vidisse quod Lucas commemorat, Ioannes tacet: post autem ingressus est antequam Ioannes intraret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    },
    {
        "id": "Beda, o Venerável9886",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, segundo o entendimento místico, o fato de as mulheres irem ao sepulcro de madrugada nos dá um exemplo: depois de afastar as trevas dos vícios, para chegar ao corpo do Senhor.  Pois aquele sepulcro representava o altar do Senhor, onde o mistério do corpo de Cristo não deve ser consagrado com seda, nem com pano tingido, mas, como o sudário com que José o envolveu, em linho puro. Assim como ele ofereceu a verdadeira substância da natureza terrena à morte por nós, assim nós, em sua memória, devemos colocar sobre o altar um linho puro, branco, e purificado de várias maneiras, como um tipo de mortificação.  Os perfumes que as mulheres trazem significam o aroma das virtudes e a doçura das orações, com as quais devemos nos aproximar do altar.  A remoção da pedra sugere a abertura dos sacramentos, que eram cobertos pelo véu da lei escrita na pedra; com o véu removido, o corpo morto do Senhor não é encontrado, mas é anunciado como vivo: porque, embora conheçamos Cristo segundo a carne, agora não o conhecemos mais.  Assim como, quando o corpo do Senhor foi posto no sepulcro, os anjos são descritos como estando presentes, assim também, no momento da consagração do mistério do corpo de Cristo, devemos acreditar que eles estão presentes.  Portanto, seguindo o exemplo das devotas mulheres, sempre que nos aproximamos dos mistérios celestiais, por causa da presença dos anjos, ou por reverência à santa oblação, devemos inclinar nossos rostos para a terra com toda a humildade, lembrando-nos de que somos pó e cinzas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta intellectum vero mysticum, per hoc quod mulieres valde diluculo veniunt ad monumentum, datur nobis exemplum, discussis vitiorum tenebris, ad domini corpus accedere: nam et sepulcrum illud figuram dominici habebat altaris, in quo corporis Christi mysterio non in serico, non in panno tincto, sed instar sindonis, quo eum Ioseph involvit, in linteo puro debent consecrari; ut sicut ipse veram terrenae naturae substantiam pro nobis morti obtulit, ita et nos in commemorationem ipsius purum de terrae germine, candidumque, et multimodo quasi mortificationis genere castigatum altari linum imponamus. Aromata autem, quae mulieres deferunt, significant odorem virtutum et orationum suavitatem, quibus altari appropinquare debemus. Revolutio autem lapidis insinuat reserationem sacramentorum, quae tegebantur velamine litterae legis, quae in lapide scripta est; cuius ablato tegmine, corpus domini mortuum non invenitur, sed vivum evangelizatur: quia etsi cognovimus secundum carnem Christum, sed iam nunc non novimus. Quomodo autem posito in sepulcro corpore domini, Angeli astitisse leguntur, ita etiam tempore consecrationis mysterii corporis Christi assistere sunt credendi. Nos ergo, exemplo devotarum mulierum, quoties mysteriis caelestibus appropinquamus, propter angelicam praesentiam, seu propter reverentiam sacrae oblationis, cum omni humilitate vultum declinemus in terram, nos cinerem et terram esse recolentes"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85965"
    }
]