[
    {
        "id": "Cyrillus.9928",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "A notícia da ressurreição, divulgada por todos os apóstolos, e com o afeto dos discípulos elevado à visão de Cristo, veio o desejado; e, enquanto buscavam e esperavam, ele se revelou; e não houve discussão sobre outro, mas ele se ofereceu claramente; daí diz: \"enquanto eles falavam, Jesus se pôs no meio deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Undique resurrectionis fama per apostolos divulgata, et affectu discipulorum erecto ad Christi visionem, venit desideratus; et quaerentibus, et expectantibus revelatur; nec disceptatur de alio, sed evidenter se offert; unde dicitur dum autem haec loquuntur, stetit Iesus in medio eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Augustinus de Cons. Evang.9929",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "João registra esta manifestação do Senhor após a ressurreição.  Mas o que João diz, de que o apóstolo Tomé não estava com eles, quando, segundo Lucas, aqueles dois voltaram a Jerusalém e encontraram os onze reunidos, deve ser entendido, sem dúvida, que Tomé saiu dali antes que o Senhor aparecesse enquanto eles falavam.  Pois Lucas dá espaço em sua narrativa para que se entenda como Tomé saiu antes, e o Senhor entrou depois; a menos que se diga que não eram os onze que já eram chamados apóstolos, mas aqueles onze discípulos, dentre um grande número de discípulos.  Mas, quando Lucas acrescentou \"e aqueles que estavam com eles\", ele declarou claramente que eram os onze chamados apóstolos, com os quais os outros estavam.  Mas vejamos, por qual mistério, segundo Mateus e Marcos, o Ressuscitado ordenou: \"Eu os precederei para a Galiléia, lá vocês me verão\"; e, embora isso tenha sido cumprido, ainda assim, foi cumprido depois de muito tempo; pois foi ordenado que isso, ou isso primeiro, deveria ter acontecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc ostensionem domini post resurrectionem, Ioannes commemorat. Sed quod dicit Ioannes, non cum illis fuisse apostolum Thomam, cum secundum Lucam duo illi regressi in Ierusalem, invenerunt congregatos undecim, proculdubio intelligendum est quod inde Thomas exierit, antequam dominus haec loquentibus appareret. Dat enim Lucas locum in sua narratione quomodo possit intelligi, dum haec loquerentur, prius inde exisse Thomam, et postea dominum intrasse; nisi quis dicat, non illos undecim qui iam tunc apostoli vocabantur, sed discipulos illos undecim fuisse ex multo numero discipulorum. Sed cum adiunxit Lucas et eos qui cum ipsis erant, satis utique declaravit evidentius illos undecim appellatos qui vocabantur apostoli, cum quibus ceteri erant. Sed videamus, cuius mysterii gratia, secundum Matthaeum et Marcum resurgens ita mandaverit: praecedam vos in Galilaeam, ibi me videbitis; quod etsi completum est, tamen post multa completum est; cum sic mandatum sit, ut aut hoc solum, aut hoc primum expectaretur fieri debuisse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Ambrosius.9930",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, creio que seja mais apropriado que o Senhor tenha ordenado aos discípulos que o vissem na Galiléia; mas que, a eles, reunidos em segredo por medo, ele se tenha revelado primeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde hoc convenientius arbitror, quod dominus quidem mandaverit discipulis ut in Galilaea eum viderent; sed illis ob metum intra conclave residentibus primum se obtulisse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Graecus.9931",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "E isso não é uma transgressão da promessa; mas, antes, uma execução antecipada por bondade, devido à covardia dos discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec hoc est promissi transgressio; sed potius festinata ex benignitate impletio, propter pusillanimitatem discipulorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Ambrosius.9932",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Posteriormente, porém, com os ânimos fortalecidos, aqueles onze foram à Galiléia.  Ou nada impede que se diga que havia poucos reunidos em segredo, e muitos no monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postea vero confirmatis animis, undecim illos Galilaeam petiisse. Vel nihil obstat si dicantur pauciores intra conclave, et in monte quamplures fuisse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": "Eusébio de Cesareia9933",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Pois dois Evangelistas, a saber, Lucas e João, escrevem que somente os onze viram o Senhor em Jerusalém; os outros dois, porém, disseram que o Anjo e o Salvador ordenaram não só aos onze, mas também a todos os discípulos e irmãos que se apressassem para a Galiléia; sobre o que Paulo se refere, dizendo: \"Depois apareceu a mais de quinhentos irmãos ao mesmo tempo.\"  A solução mais verdadeira, porém, é que, primeiro, enquanto estavam escondidos em Jerusalém, ele apareceu uma ou duas vezes para confortá-los; mas na Galiléia, não em segredo, ou uma ou duas vezes, mas com grande poder, ele se manifestou a eles, mostrando-se vivo após a paixão, com muitos sinais, como Lucas testemunha em Atos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo enim Evangelistae, scilicet Lucas et Ioannes, solis undecim hunc scribunt apparuisse in Ierusalem; ceteri vero duo in Galilaeam properare, non solum undecim, sed etiam universis discipulis et fratribus dixerunt Angelum et salvatorem iussisse; de quibus Paulus meminit dicens: deinde apparuit plusquam quingentis fratribus simul. Est autem verior solutio, quod prius quidem in Ierusalem latitantibus, semel aut bis visus est ad eorum consolationem; in Galilaea vero non in conclavi, aut semel aut bis, sed cum multa potestate ostensionem sui fecit, praebens se eis viventem post passionem in signis multis, ut Lucas testatur in actibus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Augustinus de Cons. Evang.9934",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou que o dito do anjo, isto é, do Senhor, deve ser entendido como profecia: pois, segundo a significação da transmigração, entende-se que eles deveriam transmigrar do povo de Israel para as nações; para os quais os apóstolos, pregando o Evangelho, não seriam acreditados, a não ser que o próprio Senhor preparasse o caminho nos corações dos homens; e isso é entendido como: \"Ele os precederá para a Galiléia.\"  No entanto, segundo a interpretação de Galiléia como revelação, não deve ser entendido agora na forma de servo, mas naquela em que é igual ao Pai, como prometeu aos seus eleitos; essa será a revelação como a verdadeira Galiléia, quando o virmos como ele é.  Essa também será uma transmigração mais feliz deste século para aquela eternidade, de onde, vindo a nós, ele não se afastou, e, nos precedendo, não nos abandonou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod ab Angelo, hoc est a domino, dictum est, prophetiae accipiendum est: in Galilaea enim, secundum transmigrationis significationem, intelligendum occurrit, quia de populo Israel transmigraturi erant ad gentes; quibus apostoli praedicantes Evangelium non crederent nisi ipse dominus viam in cordibus hominum praepararet; et hoc intelligitur: praecedet vos in Galilaeam. Secundum autem illud quod Galilaea interpretatur revelatio, non iam in forma servi intelligendum est, sed in qua est aequalis patri, quam promisit electis suis; illa erit revelatio tamquam vera Galilaea, cum videbimus eum sicut est. Ipsa etiam erit beatior transmigratio ex isto saeculo in illam aeternitatem, unde ad nos veniens non recessit, et quo nos praecedens non deserit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": "Teofilacto de Bulgária9935",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Primeiramente, portanto, o Senhor, estando no meio dos discípulos, com seu costumeiro discurso de paz acalma a agitação deles, mostrando que ele próprio é o mesmo mestre deles, que se regozijava com essa palavra, com a qual também os equipou quando os enviou para pregar; daí segue-se que ele disse a eles: \"Paz a vocês: Eu sou, não temais.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo igitur dominus in medio discipulorum stans, solito pacis affatu eorum turbinem sedat, ostendens quod ipse idem est magister eorum, qui hoc verbo gaudebat, quo etiam eos munivit cum ad praedicandum misit; unde sequitur et dixit eis: pax vobis: ego sum, nolite timere"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Cyrillus.9936",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Que nos envergonhe abandonar o dom da paz que Cristo nos deixou ao partir daqui. Paz, bem e nome doce, que também aceitamos como sendo de Deus, segundo o que diz: \"a paz de Deus\", e que Deus é, segundo o que diz: \"Deus da paz\", e que ela mesma é Deus, segundo o que diz: \"ele é a nossa paz\". A paz é um bem elogiado por todos, mas observado por poucos. Qual a causa? Talvez ambição por domínio ou riquezas, inveja, ódio, desprezo ou algo semelhante, das coisas que vemos os ignorantes de Deus cometerem.  A paz de Deus, sobretudo, é aquela que une todas as coisas; nada é tão próprio dela quanto a unidade da natureza e o estado pacífico. Ela é transmitida aos anjos e às potestades divinas, que se mantêm em paz com Deus e entre si; e se difunde por toda a criação, sendo seu adorno; a tranquilidade em nós, no entanto, permanece na alma por meio da busca pelas virtudes e da comunicação, e no corpo, na proporção dos membros e dos elementos: um deles é chamado beleza, o outro, saúde.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pudeat ergo nos pacis munus deserere, quam nobis hinc discedens Christus reliquit. Pax et res et nomen dulce, quam et Dei esse accepimus, iuxta illud: pax Dei, et eius esse Deum, iuxta illud: Deus pacis, et ipsam esse Deum, iuxta illud: ipse est pax nostra. Pax bonum commendatum ab omnibus, observatum autem a paucis. Quae autem est causa? Fortassis ambitio dominii aut facultatum, aut livor, aut odium, aut contemptus, aut aliquid huiusmodi ex his quae Dei ignaros videmus incurrere. Dei quippe praecipue pax est, quae confoederat omnia; cuius nihil est adeo proprium sicut unitas naturae, et pacificus status. Transumitur vero Angelis et divinis potestatibus, quae ad Deum et ad invicem pacifice se habent; diffunditur vero per totam creaturam, cuius est decor; tranquillitas in nobis autem manet secundum animam quidem per investigationem virtutum et communicationem, secundum corpus vero in membrorum et elementorum commensurationem: quorum alterum pulchritudo, alterum sanitas appellatur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": "Beda, o Venerável9937",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os discípulos conheciam Cristo como um verdadeiro homem, com quem haviam convivido por tanto tempo; mas, depois que ele morreu, não acreditavam que sua verdadeira carne pudesse ressuscitar do sepulcro no terceiro dia. Portanto, pensavam estar vendo um espírito, que ele havia emitido na paixão; daí segue-se que, perturbados e amedrontados, imaginavam estar vendo um espírito. Esse erro dos apóstolos é da seita dos maniqueus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli autem noverant Christum verum hominem, cum quo tanto tempore fuerant conversati; sed postquam mortuus est, non credunt tertia die potuisse veram carnem de sepulcro resurgere. Putant ergo se videre spiritum, quem emisit in passione; unde sequitur conturbati vero et conterriti, existimabant se spiritum videre. Error ille apostolorum secta est Manichaeorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Ambrosius.9938",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, com os exemplos das virtudes, não acreditamos que Pedro e João pudessem duvidar.  Por que, então, Lucas apresenta que eles ficaram perturbados? Primeiro, porque inclui a opinião de poucos na sentença da maioria; em segundo lugar, porque, embora Pedro acreditasse na ressurreição, ele ainda poderia ser perturbado, ao ver o Senhor, com o corpo, e os véus fechados, repentinamente se manifestando.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adductis autem virtutum exemplis, Petrum et Ioannem non credimus potuisse dubitare. Cur ergo Lucas inducit fuisse turbatos? Primo omnium quia paucorum opinionem sententia maioris partis includit; deinde, quia, etsi Petrus de resurrectione crediderat, turbari tamen potuit, quod se dominus cum corpore, vectibus obseratis improvisus infunderet"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": "Teofilacto de Bulgária9939",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, porque a agitação nas almas dos discípulos não foi acalmada pela palavra da paz, ele indica, de outra forma, a eles que ele é o Filho de Deus, que conhecia os segredos da mente; daí segue-se que ele disse a eles: \"Por que estão perturbados, e os pensamentos ascendem a vossos corações?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum, quia per verbum pacis non est sedatus turbo in animabus discipulorum, aliunde indicat eis se filium Dei esse, qui mentis cognoscebat arcana; unde sequitur et dixit eis: quid turbati estis, et cogitationes ascendunt in corda vestra?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": "Beda, o Venerável9940",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Que tipo de pensamentos, senão falsos e nocivos?  Cristo perderia o fruto da paixão se a ressurreição não fosse verdadeira; como se um bom agricultor dissesse: \"O que plantei, encontrarei\", isto é, a fé, que desce ao coração, porque vem de cima. No entanto, esses pensamentos não desceram de cima, mas subiram do fundo do coração, como ervas daninhas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quales utique cogitationes, nisi falsae et perniciosae? Perdidit enim Christus fructum passionis, si non esset veritas resurrectionis; tamquam si bonus agricola diceret: quod ibi plantavi, inveniam, idest fidem, quae in cor descendit, quia desuper est. Cogitationes autem istae non desuper descenderunt, sed de imo in cor, sicut herba mala, ascenderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Cyrillus.9941",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, isso foi um sinal evidente de que não era outro que se apresentava, mas o mesmo que haviam visto morto na cruz e posto no sepulcro, a quem nada do que estava no homem escapava.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem fuit evidentissimum signum quod non alius est qui videtur, sed ille idem quem viderant in ligno mortuum et positum in sepulcro, quem non latebat aliquid eorum quae erant in homine"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Ambrosius.9942",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Considere, porém, por que, segundo João, os apóstolos acreditaram e se alegraram, enquanto, segundo Lucas, são repreendidos por sua incredulidade.  E me parece que João, como apóstolo, abordou questões maiores e mais profundas, enquanto Lucas se concentrou em detalhes históricos mais próximos da realidade humana.  João, usando um método histórico mais completo, e Lucas, um método mais conciso; pois não se pode duvidar dele, pois ele testemunha o que presenciou; e, portanto, consideramos ambos verdadeiros; pois, mesmo que Lucas diga inicialmente que eles não acreditaram, demonstra, no entanto, que eles acabaram acreditando.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consideremus autem qua gratia, secundum Ioannem, apostoli crediderunt, et gavisi sunt, qui secundum Lucam increduli redarguuntur. Et videtur mihi Ioannes quasi apostolus maiora et altiora tetigisse: his sequentia et humanis proxima; hic historico usus circuitu, ille compendio: quia et de illo dubitari non potest, quia testimonium perhibet de his quibus ipse interfuit; et ideo utrumque verum putamus; nam et si in primo Lucas eos non credidisse dicat, postea tamen credidisse demonstrat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Cyrillus.9943",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, provando que a morte foi vencida e que a natureza humana em Cristo já se libertou da corrupção, ele primeiro mostra suas mãos e pés, e as marcas dos cravos; daí segue: \"Vejam minhas mãos e meus pés, porque eu sou eu mesmo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Comprobans autem dominus devictam esse mortem, et humanam naturam iam in Christo corruptionem exuisse, primo ostendit eius manus et pedes, et clavorum foramina; unde subdit videte manus meas et pedes, quia ego ipse sum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": "Teofilacto de Bulgária9944",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas ele acrescenta outra coisa: a palpação das mãos e dos pés, quando diz \"toquem e vejam\", pois o espírito não tem carne nem ossos, como vocês me veem ter; como se dissesse: \"Vocês pensam que eu sou um espírito, isto é, um fantasma, como muitos mortos costumam aparecer perto dos túmulos; mas saibam que o espírito não tem carne nem ossos; eu, porém, tenho carne e ossos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et aliud subiungit: palpationem scilicet manuum atque pedum, cum dicit palpate, et videte quia spiritus carnem et ossa non habet, sicut me videtis habere; quasi diceret: vos putatis me esse spiritum, idest phantasma, sicut plures defunctorum circa sepulcra videri sunt soliti; sed scitote quod spiritus neque carnem habet neque ossa; ego autem carnem et ossa habeo"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Ambrosius.9945",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Isso o Senhor disse para mostrar-nos a aparência de sua ressurreição; pois o corpo que é tocado é corpo.  Em corpo ressuscitaremos; mas aquele é mais sutil, este mais grosseiro, visto que ainda está concreto com a qualidade da matéria terrena. Portanto, não por uma natureza incorpórea, mas pela qualidade de um corpo ressuscitado, Cristo penetrou as coisas fechadas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dominus ideo dixit, ut speciem nobis suae resurrectionis ostenderet: nam quod palpatur corpus est. In corpore autem resurgemus; sed illud subtilius, hoc crassius, utpote adhuc terrenae labis qualitate concretum. Non ergo per incorpoream naturam, sed per resurrectionis corporeae qualitatem Christus clausa penetravit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": ". Gregorius Moralium.9946",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Pois aquela glória da ressurreição não fará com que nosso corpo seja impalpável, mais sutil que o ar e o vento, como Eutiques disse; mas, sim, sutil por efeito da potência espiritual, e palpável pela verdade da natureza.  Segue-se que, tendo dito isso, ele mostrou a eles suas mãos e pés.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim illa resurrectionis gloria corpus nostrum erit impalpabile, et ventis aereque subtilius, ut Eutychius dixit; sed subtile quidem per effectum spiritualis potentiae, palpabile autem per veritatem naturae. Sequitur et cum haec dixisset, ostendit eis manus et pedes"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    },
    {
        "id": "Beda, o Venerável9947",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqueles, ou seja, os vestígios dos cravos, brilharam; mas, segundo João, ele também lhes mostrou o lado, onde fora perfurado pela lança; para que, com a cicatriz das feridas, curasse a dúvida deles.  No entanto, os gentios costumam levantar calúnias neste ponto, como se o Senhor não tivesse poder para curar suas próprias feridas: a isso se deve responder que não é consequente que aquele que se prova capaz de feitos maiores não possa realizar os menores; mas, certamente, por graça da dispensação, aquele que destruiu a morte não quis apagar os sinais da morte: primeiro, para que, por isso, confirmasse aos discípulos a fé em sua ressurreição; em segundo lugar, para que, suplicando ao Pai por nós, mostre sempre qual tipo de morte ele suportou pelo homem; em terceiro lugar, para que, aos redimidos por sua morte, mostre, através dos sinais da mesma morte, quão misericordiosamente foram ajudados; e, finalmente, para que, no julgamento, anuncie quão justamente os ímpios serão condenados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quibus scilicet indicata clavorum vestigia claruere; sed secundum Ioannem etiam latus eis ostendit, cum fuerit lancea perforatum; ut scilicet ostensa vulnerum cicatrice, dubietatis eorum vulnus sanaret. Solent autem in hoc loco gentiles calumniam struere, quasi non valuerit dominus vulnera sibi inflicta curare: quibus respondendum est, quia non est consequens ut qui maiora fecisse probatur, minora facere nequiverit; sed certe dispensationis gratia, qui mortem destruxit, signa mortis delere noluit: primo quidem, ut per hoc discipulis fidem suae resurrectionis astrueret; deinde ut patri pro nobis supplicans, quale genus mortis pro homine pertulerit, semper ostendat; tertia ut sua morte redemptis quam misericorditer sint adiuti, propositis eiusdem mortis indiciis, insinuet: postremo ut in iudicio quam iuste damnentur impii, denuntiet"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85968"
    }
]