[
    {
        "id": "Cyrillus.9948",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Senhor mostrou suas mãos e pés aos discípulos para certificar os discípulos de que o corpo que havia sofrido ressuscitou.  Para ainda mais certificá-los, pediu algo para comer; daí se diz que, ainda a eles que não acreditavam e admirados de alegria, disse: \"Vocês têm aqui algo para comer?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostenderat dominus discipulis manus et pedes, ut certificaret discipulos, quod corpus quod passum fuerat resurrexit. Ut adhuc autem magis certificaret, aliquid manducabile petiit; unde dicitur adhuc autem illis non credentibus et mirantibus prae gaudio dixit: habetis hic aliquid quod manducetur?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    },
    {
        "id": "Gregorius Nyssenus.9949",
        "title": "Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Nyssenus.",
        "content": "E, de acordo com a lei, a Páscoa era comida com amargura; porque a amargura ainda permanecia.  Após a ressurreição, porém, o alimento é adoçado com mel; daí segue-se que eles lhe ofereceram parte de um peixe assado e um favo de mel.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et iussu quidem legis Pascha cum amaricantibus edebatur; quia adhuc amaritudo manebat, post resurrectionem vero cibus favo mellis dulcoratur; unde sequitur at illi obtulerunt ei partem piscis assi, et favum mellis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    },
    {
        "id": "Beda, o Venerável9950",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para insinuar a verdade de sua ressurreição, ele não apenas permite que os discípulos o toquem, mas também convida-os a comer com ele, para que não pensem que ele não se apresenta a eles de forma sólida, mas imaginária; daí segue-se que, tendo comido diante deles, tomando os restos, os deu a eles. Ele comeu com poder, não por necessidade: assim como a terra sedenta absorve a água, assim como o sol quente a aquece; uma por necessidade, o outro por poder.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad insinuandum ergo resurrectionis suae veritatem, non solum tangi a discipulis, sed etiam convesci cum illis dignatur, ne arbitrentur eum non solide, sed imaginabiliter sibi apparere; unde sequitur et cum manducasset coram eis, sumens reliquias, dedit eis. Manducavit quidem potestate, non ex necessitate: aliter absorbet aquam terra sitiens, aliter sol calens; illa indigentia, iste potentia"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    },
    {
        "id": ". Graecus.9951",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Se admitimos que o Senhor verdadeiramente comeu, então devemos admitir que todos os homens, após a ressurreição, se utilizam dos alimentos.  No entanto, as coisas que o Salvador faz por uma certa dispensação não são regra e norma da natureza, pois em outras ocasiões ele agiu de forma diferente.  Ele ressuscitará nossos corpos incorruptíveis, mas, mesmo assim, deixou as marcas de seu corpo, os furos dos cravos e a cicatriz do lado, para mostrar que a natureza do corpo permaneceu após a ressurreição, e que ele não se transformou em outra substância.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si damus dominum vere comedisse, demus et omnes homines post resurrectionem uti ciborum fomentis. Sed quae ex quadam dispensatione fiunt a salvatore, non sunt regula et norma naturae; quoniam in quibusdam aliis dispensavit. Resuscitabit enim nostra corpora incorrupta, qui tamen dereliquit proprii corporis foramina, quae clavi foraverant, et lateris cicatricem, ut ostendat quod mansit post resurrectionem natura corporis, nec est in aliam mutatus substantiam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    },
    {
        "id": "Beda, o Venerável9952",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, ele comeu após a ressurreição, não como alguém necessitado de alimento, nem como se, na ressurreição que esperamos, precisássemos de alimentos; mas, sim, para mostrar a natureza do corpo ressuscitado dessa maneira.  Místicamente, o peixe assado que Cristo comeu significa Cristo sofrendo: pois ele se dignou a estar presente nas águas do gênero humano, e quis ser apanhado pela armadilha de nossa morte; e, como se fosse assado pela tribulação, no momento de sua paixão; mas o favo de mel foi para nós na ressurreição.  No favo de mel, ele quis expressar ambas as naturezas de sua pessoa.  Pois o favo de mel está na cera; e o mel, na cera, é a divindade na humanidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manducavit ergo post resurrectionem, non quasi cibo indigens, nec quasi in resurrectione quam expectamus, cibis egere significans; sed ut eo modo naturam corporis resurgentis astrueret. Mystice autem piscis assus, quem Christus comedit, significat Christum passum: ipse enim latere dignatus in aquis generis humani, capi voluit laqueo mortis nostrae; et quasi tribulatione assatus est tempore passionis suae: sed favus mellis nobis extitit in resurrectione. In favo quidem mellis utramque naturam exprimere voluit personae suae. Favus quippe mellis in cera est; mel vero in cera, est divinitas in humanitate"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    },
    {
        "id": "Teofilacto de Bulgária9953",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Parece que o ato de comer também possui outro mistério: ao comer parte do peixe assado, significou que ele transformou nossa natureza, que flutuava no mar desta vida, assando-a com o fogo de sua própria divindade e secando sua umidade, que havia absorvido das profundezas das ondas, e a tornou alimento divino; e o que antes era abominável, preparou um alimento doce para Deus; o que o favo de mel significa.  Ou, por meio do peixe assado, ele significa a vida ativa que consome nossa humildade com os frutos do trabalho; e a contemplação, por meio do favo de mel, por causa da doçura dos discursos de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videntur autem et comesta aliud habere mysterium: quod enim manducavit partem piscis assi, significavit quod naturam nostram in huius vitae mari natantem, assans eam igne propriae deitatis, et exsiccans eius humiditatem, quam a profundis undis contraxerat, escam fecit divinam; et eam quae prius erat abominabilis, praeparavit Deo cibum suavem; quod significat favus mellis. Vel per piscem assum significat vitam activam consumentem nostram humilitatem laborum prunis; contemplationem vero significat per favum mellis, propter dulcedinem eloquiorum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    },
    {
        "id": "Beda, o Venerável9954",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Depois de ter sido visto, tocado e comido, para não parecer que havia enganado os sentidos humanos, ele estendeu as mãos às Escrituras; daí segue-se que disse a eles: \"Estas são as palavras que vos disse enquanto ainda estava convosco; isto é, enquanto ainda estava na carne mortal, na qual vocês também estão: então, ele estava ressuscitado na mesma carne, mas não estava com eles na mesma mortalidade; e acrescenta: \"Porque é necessário que se cumpra tudo o que está escrito na Lei de Moisés, nos Profetas e nos Salmos a meu respeito.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem visus est, tactus est et manducavit, ne in aliquo sensus humanos ludificasse videretur, misit manus ad Scripturas; unde sequitur et dixit ad illos: haec sunt verba quae locutus sum ad vos cum adhuc essem vobiscum; idest, cum adhuc essem in carne mortali, in qua estis et vos: tunc quidem in eadem carne resuscitatus erat, sed cum illis in eadem mortalitate non erat: et subdit quoniam necesse est impleri omnia quae scripta sunt in lege Moysi et prophetis et Psalmis de me"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    },
    {
        "id": ". Augustinus de Cons. Evang.9955",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Que aqueles que deliram com as artes mágicas, pensando que Cristo pôde realizar tais feitos e consagrar seu próprio nome para converter os apóstolos por meio dessas artes, considerem se ele poderia, por meio de artes mágicas, cumprir as profecias dos profetas pelo Espírito divino antes mesmo de nascer na terra.  Pois, se por artes mágicas ele fez com que fosse adorado e morto, ele não era um mago antes de nascer, a quem uma nação foi designada para profetizar sobre sua vinda.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud attendant qui magicis artibus Christum tanta potuisse, et nomen suum ad apostolos in se convertendos arte ipsa consecrasse delirant, utrum potuit magicis artibus prophetas divino spiritu antequam in terra nasceretur implere. Neque enim si magicis artibus fecit ut coleretur et mortuus, magus erat antequam natus, cui prophetando venturo gens una deputata est"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85969"
    }
]