[
    {
        "id": "São João Crisóstomo9523",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "As festas judaicas foram a sombra das nossas; e, portanto, se você perguntar a um judeu sobre a Páscoa e os ázimos, ele não dirá nada de grande importância, lembrando a libertação do Egito. Mas se alguém me perguntar, não ouvirá falar do Egito nem de Faraó, mas da libertação do erro e das trevas do Diabo, não por Moisés, mas pelo Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Umbra nostrorum fuerunt festa Iudaica; et ideo si quaesieris a Iudaeo de Pascha et azymis, nil magni proferet, commemorans liberationem ab Aegypto. Si quis autem a me quaesierit, non audiet Aegyptum nec Pharaonem, sed absolutionem erroris et tenebrarum Diaboli, non per Moysen, sed per filium Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html"
    },
    {
        "id": "Glosa Ordinária9524",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ao narrar a paixão dele, o Evangelista antecipa uma figura, dizendo: \"Estava se aproximando o dia da festa dos ázimos, que se chama Páscoa\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad cuius passionem enarrandam accedens Evangelista praemittit de figura, dicens appropinquabat autem dies festus azymorum, qui dicitur Pascha"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html"
    },
    {
        "id": "Beda, o Venerável9525",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A Páscoa, que em hebraico se chama *phase*, não se chama assim por causa da paixão, mas por causa da passagem; porque o exterminador, ao ver o sangue nas portas dos israelitas, passou por cima deles, e não atingiu seus primogênitos. Ou o próprio Senhor, oferecendo auxílio ao seu povo, passou sobre eles.  No entanto, há diferença entre a Páscoa e os ázimos: a Páscoa é chamada apenas o dia em que o cordeiro foi morto ao entardecer, ou seja, no décimo quarto dia da lua do primeiro mês; no décimo quinto dia da lua, quando saíram do Egito, seguiu-se a festa dos ázimos, por sete dias, até o vigésimo primeiro dia do mesmo mês; daí a Escritura do Evangelho costuma colocar um termo no lugar do outro; por isso aqui se diz o dia dos ázimos, que se chama Páscoa.  Porém, simbolicamente, isso significa que Cristo, tendo sofrido uma vez por nós, durante todo o tempo deste século, que se estende por sete dias, como nos ázimos, ordenou que se vivesse em sinceridade e verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pascha quidem, quod Hebraice dicitur phase, non a passione, sed a transitu nominatur; eo quod exterminator videns sanguinem in foribus Israelitarum pertransierit, nec percusserit primogenita eorum. Vel ipse dominus praebens auxilium populo suo desuper ambulavit. Hoc autem inter Pascha et azyma distat, quod Pascha ipse solus dies appellatur in quo agnus occidebatur ad vesperam, hoc est decima quarta luna primi mensis; decima quinta autem luna, quando egressus est de Aegypto, succedebat festivitas azymorum septem diebus usque ad vigesimam primam diem eiusdem mensis; unde Evangelii Scriptura indifferenter unum pro alio ponere solet; unde hic dicitur dies azymorum, qui dicitur Pascha. Significatur autem per mysterium, quod Christus semel pro nobis passus, per totum tempus huius saeculi, quod septem diebus agitur, in azymis sinceritatis et veritatis praecepit esse vivendum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html"
    },
    {
        "id": "São João Crisóstomo9526",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os principais sacerdotes, porém, praticavam atos nefários durante a festa; daí segue que os principais sacerdotes e os escribas buscavam como matar Jesus. Moisés, de fato, ordenou que houvesse um único sumo sacerdote, e, após sua morte, que outro fosse escolhido.  Entretanto, quando os ritos judaicos começaram a se dissolver, havia muitos principais sacerdotes eleitos anualmente.  Esses, portanto, desejando matar Jesus, não temem o divino, para não incorrerem em maior contágio do pecado em tempo sagrado; mas temem sempre o humano; daí segue que temiam, de fato, o povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Principes autem sacerdotum nefarias res tractant in festo; unde sequitur et quaerebant principes sacerdotum et Scribae quomodo Iesum interficerent. Moyses quidem unum praecepit esse principem sacerdotum, et illo defuncto creari alium. Tunc vero, cum inciperent Iudaici ritus dissolvi, multi erant principes sacerdotum annuatim creati. Hi ergo volentes Iesum occidere, non metuunt divina, ne scilicet ex tempore sacro maius incurrant peccati contagium: sed ubique timent humana; unde sequitur timebant vero plebem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html"
    },
    {
        "id": "Beda, o Venerável9527",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não por temerem uma sedição, mas por evitarem que, com a ajuda do povo, fossem removidos de seus cargos.  Mateus, porém, atesta que isso ocorreu dois dias antes da Páscoa, quando eles se reuniram no pátio de Caifás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem seditionem metuentes, sed caventes ne auxilio populi de suis manibus tolleretur. Haec autem ante biduum Paschae congregatis eis in atrio Caiphae Matthaeus acta attestatur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html"
    }
]