[
    {
        "id": "Titus.9539",
        "title": "Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Titus.",
        "content": "Para que o Senhor nos concedesse a Páscoa celestial, comeu o pão ázimo, removendo a figura, para que a verdade ocupasse o lugar; daí se diz: \"veio o dia dos ázimos, em que era necessário sacrificar a Páscoa\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut nobis dominus caeleste Pascha dimitteret, typicum manducavit, figuram removens, ut veritas locum obtineret; unde dicitur venit autem dies azymorum, in qua necesse erat occidi Pascha"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Beda, o Venerável9540",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O dia dos ázimos da Páscoa chama a décima quarta do primeiro mês, quando, rejeitado o fermento, a Páscoa, isto é, o cordeiro, costumava ser sacrificado ao entardecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dies azymorum Paschae quartamdecimam primi mensis appellat, quando, fermento abiecto, Pascha, idest agnus, occidi ad vesperam consueverat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Eusébio de Cesareia9541",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Se alguém disser: se no primeiro dia dos ázimos os discípulos prepararam a Páscoa para o Salvador, então também nós devemos celebrar a Páscoa nesse mesmo dia; diremos que isso não foi uma instrução, mas uma narrativa do acontecimento que ocorreu no tempo da paixão salvífica. Uma coisa é narrar os feitos antigos, e outra é estabelecer, e deixar aos pósteros, estatutos.  Além disso, o Salvador não celebrou a Páscoa com os judeus quando eles sacrificavam o cordeiro; pois eles o fizeram na véspera da paixão do Senhor; daí não entraram no pátio de Pilatos para comer a Páscoa; pois, tendo se opposto à verdade, expulsaram de si a palavra da verdade, não no primeiro dia dos ázimos, dia em que a Páscoa deveria ser sacrificada, comendo a Páscoa habitual (pois estavam atentos a outra coisa), mas no dia seguinte àquele, que era o segundo dia dos ázimos. O Senhor, porém, no primeiro dia dos ázimos, isto é, na quinta-feira antes do sábado, celebrou a Páscoa com os discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis autem dicat: si prima die azymorum discipuli salvatori parant Pascha, ergo et eadem die oportet nos Pascha celebrare: dicemus, hoc non fuisse monitionem, sed historiam facti quod accidit tempore salutiferae passionis. Aliud autem est narrare gesta vetera, et aliud sancire, ac posteris statuta relinquere. Quin etiam salvator non egit Pascha cum Iudaeis, quando agnum immolabant: nam illi quidem hoc egerunt in parasceve, quando passus est dominus; unde non introierunt in atrium Pilati, ut manducarent Pascha: ex quo enim veritati insidiati sunt, verbum veritatis a se expulerunt, non primo die azymorum, quo die debebat immolari Pascha, manducantes solitum sibi Pascha (erant enim erga aliud attenti), sed die sequenti post illam, quae erat azymorum secunda. Dominus vero prima die azymorum, hoc est quinta feria sabbati, Pascha cum discipulis peregit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Teofilacto de Bulgária9542",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Na mesma quinta-feira, envia dois de seus discípulos para preparar a Páscoa, Pedro e João, um como diligente, outro como amado; daí se segue: \"e enviou Pedro e João, dizendo: Ide, preparai-nos a Páscoa, para que a comamos\"; manifestando em tudo que, até o fim da vida, não se opôs à lei. No entanto, envia-os a uma casa alheia: pois não tinha casa para si, nem para seus discípulos; caso contrário, teria celebrado a Páscoa na casa de algum deles; e por isso se acrescenta: \"e eles disseram: Onde queres que preparemos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eadem autem quinta feria mittit duos ex discipulis suis ad parandum Pascha, Petrum scilicet et Ioannem, alterum scilicet ut diligentem, alterum ut dilectum; unde sequitur et misit Petrum et Ioannem, dicens: euntes parate nobis Pascha, ut manducemus: per omnia manifestans quod usque ad extremum vitae non est adversatus legi. Mittit autem eos ad alienam domum: nam nulla domus erat ei, neque discipulis suis; alioquin apud aliquem eorum Pascha celebrasset; et ideo subditur at illi dixerunt: ubi vis paremus?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Beda, o Venerável9543",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quase que dizem: não temos morada, não temos abrigo. Ouçam os que têm a responsabilidade de construir casas: reconheçam que Cristo, Senhor de todos, não possuía lugar onde reclinar a cabeça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicant: non habemus domicilium, non habemus tabernaculum. Audiant quibus aedificandarum domorum cura est: cognoscant Christum omnium dominum, locum ubi caput reclinaret non habuisse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "São João Crisóstomo9544",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como não sabiam para quem eram enviados, deu-lhes um sinal, assim como Samuel a Saul; daí se segue: \"e disse-lhes: Eis que, entrando vós na cidade, vos encontrará um homem carregando uma ânfora de água; segui-o para a casa em que entrar.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem ignorarent ad quem mitterentur, signum dedit eis, sicut et Samuel Sauli; unde subditur et dixit ad eos: ecce introeuntibus vobis in civitatem, occurret vobis homo amphoram aquae portans: sequimini eum in domum in quam intrat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": ". Ambrosius.9545",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Primeiro, observe a majestade da divindade: ao falar com os discípulos, já sabia o que aconteceria em outro lugar; depois, considere a sua dignidade: pois não escolhe uma pessoa rica ou poderosa, mas busca um pobre, e a humilde morada do pobre é preferível às amplas e nobres casas. O Senhor, porém, conhecia o nome daquele cujo mistério e encontro conhecia; mas, por isso, é designado sem nome, para ser considerado como alguém sem nobreza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primum maiestatem divinitatis adverte: cum discipulis loquitur, et iam novit quid alibi sit futurum; deinde dignationem eius intuere: quia non persona divitis aut potentis eligitur, sed pauper ambitur, et angustum hospitium pauperis amplis nobilium aedibus antefertur. Sciebat autem dominus nomen eius, cuius sciebat mysterium et occursum; sed ideo sine nomine designatur, ut ignobilis aestimetur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Teofilacto de Bulgária9546",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, por isso, envia-os a um homem desconhecido, para mostrar que voluntariamente sofreu a paixão. Pois quem convenceu a mente deste homem desconhecido a recebê-los, poderia ter tratado com os judeus como quisesse. Alguns dizem que, por isso, não disse o nome do homem, para que o traidor, conhecendo o nome, não revelasse a casa aos fariseus, que, vindo, o prendessem antes que a ceia fosse feita e transmitisse os mistérios espirituais aos discípulos; mas, por alguns indícios, os dirige a uma casa; daí se segue: \"e direis ao pai de família da casa: Diz-te o Mestre: Onde está o aposento onde celebrarei a Páscoa com meus discípulos? E ele vos mostrará um grande cenáculo preparado; e lá preparai.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo mittit eos ad hominem ignotum, ut ostendat quod passionem voluntarie subiit. Qui enim mentem huius ignoti viri subegit ut eos susciperet, poterat quodcumque voluisset cum Iudaeis tractare. Dicunt autem quidam quod ideo non dixit nomen hominis, ne proditor cognito nomine domum panderet Pharisaeis, qui venientes cepissent eum priusquam coena fieret, et spiritualia mysteria discipulis traderet: sed quibusdam indiciis in quamdam domum dirigit eos; unde sequitur et dicetis patrifamilias domus: dicit tibi magister: ubi est diversorium ubi Pascha cum discipulis meis manducem? Et ipse vobis ostendet coenaculum magnum stratum; et ibi parate"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Glosa Ordinária9547",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Tendo encontrado os sinais, os discípulos diligentemente cumpriram os mandamentos que lhes foram dados; daí se segue: \"e indo, encontraram, como Jesus lhes havia dito, e prepararam a Páscoa.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quibus signis inventis, discipuli sollicite quae mandata eis fuerant, impleverunt; unde sequitur euntes autem invenerunt sicut praedixit illis Iesus, et paraverunt Pascha"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Beda, o Venerável9548",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Expondo esta Páscoa, o apóstolo diz: \"Nosso Cordeiro Pascal foi imolado, Cristo\".  Aquele Cordeiro, que naquele tempo era necessário sacrificar, segundo o conselho e definição paterna, embora tenha sido crucificado no dia seguinte, ou seja, no décimo quinto dia da lua, nesta noite, porém, em que os judeus sacrificavam o cordeiro, foi preso e amarrado, inaugurando assim seu sacrifício, isto é, sua paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc Pascha exponens apostolus ait: Pascha nostrum immolatus est Christus; quod quidem Pascha tunc necesse erat occidi, quasi paterno consilio ac definitione sancitum, qui licet die sequenti, hoc est decimaquinta luna sit crucifixus, hac tamen nocte, qua agnus immolabatur a Iudaeis, tentus ac ligatus, immolationis, hoc est passionis suae, sacravit exordium"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Teofilacto de Bulgária9549",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Entendamos, porém, que o dia dos ázimos representa toda a conversão que está na luz espiritual, sem qualquer cheiro de velhice da primeira transgressão de Adão, na qual, vivendo, não convém deleitar-se nos mistérios de Cristo. Estes mistérios, porém, Pedro e João preparam, isto é, ação e contemplação, fervor do zelo e mansidão pacífica. A estes preparadores, encontra-se um homem: porque, pelos fatos narrados, encontramos o estado do homem criado à imagem de Deus; que carrega uma ânfora de água, que significa a graça do Espírito Santo; a ânfora, porém, é a humildade do coração; pois aos humildes dá graça, aqueles que se reconhecem como terra e pó.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligamus autem diem quidem azymorum totam conversationem quae est in luce spiritali, nullam redolentem vetustatem primae praevaricationis Adae, in qua viventes non decet delectari in Christi mysteriis. Haec autem mysteria Petrus et Ioannes parant, idest actio et contemplatio, fervor zeli et mansuetudo pacifica. His autem paratoribus occurrit homo: quia per praedicta reperimus statum hominis qui creatus est ad imaginem Dei: qui portat amphoram aquae, quae significat gratiam spiritus sancti: amphora autem est humilitas cordis: humilibus enim dat gratiam, qui se cognoscunt esse terram et pulverem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": ". Ambrosius.9550",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, a ânfora é uma medida mais perfeita; a água, porém, é a que mereceu ser o sacramento de Cristo; a que mereceu lavar, mas não ser lavada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel amphora est mensura perfectior; aqua autem est quae sacramentum Christi esse meruit; quae lavare meruit, non lavari"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Beda, o Venerável9551",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porém, na Páscoa, onde se introduz a ânfora com água; porque chegou o tempo em que, para os cultores da verdadeira Páscoa, o sangue típico seja retirado do limiar; e para a remissão dos pecados, o batismo do fonte vivificante é consagrado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parant autem Pascha ubi aquae infertur amphora; quia tempus adest quo veri Paschae cultoribus typicus de limine auferatur cruor; et ad tollenda crimina vivifici fontis Baptisma consecratur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Orígenes de Alexandria9552",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Matth.",
        "content": "Eu, porém, penso que o homem que, aos discípulos que entravam na cidade, encontrava-se carregando uma ânfora com água, era um certo servidor do pai de família, levando água purificadora ou potável em vaso de barro; o qual penso ser Moisés, levando a doutrina espiritual em narrativas corporais.  Aquele, porém, que não o segue espiritualmente, não celebra a Páscoa com Jesus.  Subamos, portanto, com o próprio Senhor conosco, ao lugar superior onde está o albergue, que é demonstrado pelo intelecto em cada homem, pai de família, discípulos de Cristo.  Esta casa superior seja para nós grande, para receber Jesus, a palavra de Deus, que não é recebida senão pelos grandes de espírito.  E seja esta casa, do pai de família, ou seja, do intelecto, preparada para o Filho de Deus, e esteja limpa, de modo algum tendo sujeiras de malícia.  Seja também o príncipe dessa casa não tendo nome conhecido qualquer: donde, místicamente, segundo Mateus, diz: \"ide a alguém...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ego autem puto quod homo qui ingredientibus discipulis in civitatem occurrit amphoram aquae portans, erat quidam minister patrisfamilias, portans mundatoriam aut potabilem aquam in vase fictili; quem puto esse Moysen, spiritalem doctrinam portantem in corporalibus historiis. Qui autem non consequuntur spiritualiter eum, non celebrant Pascha cum Iesu. Ascendamus ergo, ipso domino constituto nobiscum, ad superiorem locum in quo est diversorium, quod demonstratur ab intellectu, qui est in unoquoque homine paterfamilias, discipulis Christi. Haec autem domus superior sit nobis magna, ut capiat Iesum verbum Dei, quod non capitur, nisi a magnis sensu. Et sit domus haec a patrefamilias, idest intellectu, praeparata filio Dei, et sit mundata, nullo modo habens malitiae sordes. Sit etiam domus illius princeps non qualibuscumque cognitum habens nomen: unde mystice dicit secundum Matthaeum: ite ad quemdam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": ". Ambrosius.9553",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, em seus lugares superiores, ele possui um grande leito, para que você observe o grande mérito dele, no qual o Senhor, com seus discípulos, repousava com deleite das suas virtudes sublimes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In superioribus autem magnum habet stratum, ut magnum meritum eius advertas, in quo dominus cum discipulis sublimium virtutum eius delectatione requiesceret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    },
    {
        "id": "Orígenes de Alexandria9554",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes super Matth.",
        "content": "Devemos saber que aqueles que estão em festanças e preocupações mundanas não ascendem àquela casa superior, e, por isso, não celebram a Páscoa com Jesus.  Pois, após os ensinamentos dos discípulos, com os quais instruíram o pai de família, isto é, o intelecto, veio também a divindade, banqueteando-se com os discípulos na casa mencionada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scire autem debemus quoniam qui in epulationibus et sollicitudinibus saecularibus sunt, non ascendunt in domum illam superiorem, et propterea non celebrant cum Iesu Pascha. Post sermones enim discipulorum quibus catechizaverunt patremfamilias, idest intellectum, venit et divinitas coepulans discipulis in domo praedicta"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85942"
    }
]