[
    {
        "id": "Teofilacto de Bulgária9590",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Quando se perguntavam entre si quem entregaria o Senhor, era consequente que dissessem uns aos outros: \"Tu o entregarás\"; e por isso foram obrigados a dizer: \"Eu sou o melhor, eu sou o maior\", e coisas semelhantes; daí se diz: \"Houve também contenda entre eles, sobre qual deles parecia ser o maior.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum inter se quaererent quis esset dominum traditurus, consequens erat ad invicem sibi dicere: tu proditurus es; et ex hoc coacti sunt dicere: ego potior, ego maior, et similia; unde dicitur: facta est autem et contentio inter eos, quis eorum videretur esse maior"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": ". Graecus.9591",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Esta controvérsia parece ter tido como motivo o fato de que, quando o Senhor se deslocava entre os homens, era necessário que algum deles se tornasse chefe dos outros, como representante do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel haec contentio videtur habuisse motivum, quod cum dominus ab hominibus transmigraret, oportebat aliquem eorum fieri aliorum principem, quasi domini vicem gerentem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "Beda, o Venerável9592",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como os bons exemplos dos pais na Escritura, pelos quais os homens podem progredir e se humilhar, são necessários; da mesma forma, os maus, se encontrarem algo repreensível nos escolhidos, como se quisessem ocultar suas próprias maldades, costumam abraçá-lo com prazer.  Por isso, muitos leem com mais fervor o relato da contenda entre os discípulos de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem boni in Scripturis exempla patrum, quibus proficiant et humilientur, requirunt; sic reprobi, si quid forte in electis reprehensibile repererint, quasi suas ex eo nequitias obtecturi, libenter solent amplecti. Ideo multi ardentius legunt quod facta est contentio inter discipulos Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": ". Ambrosius.9593",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Se os apóstolos discutiam, isso não é apresentado como desculpa, mas como advertência.  Portanto, cuidemos para que nenhuma discussão sobre precedência entre nós leve à perdição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim contendebant apostoli, non excusationi obtenditur, sed cautioni proponitur. Caveamus ergo ne in perditionem aliqua inter nos de praelatione possit esse contentio"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "Beda, o Venerável9594",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Contudo, vejamos não o que os discípulos, ainda carnais, fizeram, mas o que o mestre espiritual ordenou; pois segue dizendo: \"Disse-lhes, porém: Os reis das nações dominam sobre eles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potius autem videamus, non quid carnales adhuc discipuli gesserint, sed quid iusserit spiritalis magister; sequitur enim dixit autem eis: reges gentium dominantur eorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "São João Crisóstomo9595",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Menciona as nações, para mostrar que isso é algo reprovável: pois das nações é o desejo de buscar o primado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gentilium meminit, ut ex hoc rem vituperandam ostendat: gentilium enim est ambire primatum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": ". Cyrillus.9596",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas também são oferecidas palavras suaves aos súditos; daí segue que aqueles que têm autoridade sobre eles são chamados de benfeitores.  Contudo, aqueles que estão afastados das leis sagradas estão sujeitos a tais males; mas o vosso destaque está na humildade; daí segue: \"vós, porém, não assim; mas aquele que for maior entre vós, torne-se como o menor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et blandi sermones eis offeruntur a subditis; unde sequitur et qui potestatem habent super eos, benefici vocantur. Sed illi quidem quasi extorres a sacris legibus, huiusmodi subiacent morbis; vestrum autem culmen est in humilitate; unde sequitur vos autem non sic; sed qui maior est in vobis, fiat sicut minor"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "São Basílio9597",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Portanto, a dignidade não deve elevar o dirigente, para que ele não caia da beatitude da humildade.  Todavia, que ele saiba que a verdadeira humildade é serviço a muitos. Assim como aquele que serve a muitos feridos, e limpa o pus de qualquer ferida, não toma o serviço como motivo de orgulho; muito mais aquele a quem foram confiadas as preocupações dos irmãos enfermos, devendo ser ministro de todos, prestando contas a todos, deve pensar e se preocupar; e assim, aquele que é maior, torne-se como o menor.  Ademais, é apropriado que os que dirigem recebam o serviço corporal, como exemplo do Senhor lavando os pés dos discípulos; daí segue que aquele que é o chefe é como um ministro.  Não há, porém, motivo para temer que a humildade seja destruída no subordinado, enquanto este é servido pelo superior, mas a humildade é manifestada pela imitação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo extollat praesidentem dignitas, ne ab humilitatis beatitudine corruat. Illud autem noverit quod humilitas vera ministerium plurium est. Sicut enim qui pluribus ministrat vulneratis, et abstergit cuiuslibet vulneris saniem, non sumit ministerium in causam elationis; sic multo magis cui commissae sunt curae fraternorum languorum, ut omnium minister redditurus pro omnibus rationem, cogitare debet, et esse sollicitus; et sic qui maior est, fiat sicut minor. Decet autem et corporale obsequium ab his qui praesident offerri, exemplo domini lavantis pedes discipulorum; unde sequitur et qui praecessor est, sicut ministrator. Non est autem timendum ne in subdito solvatur humilitatis propositum dum ei a maiori servitur, sed imitatione panditur humilitas"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": ". Ambrosius.9598",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "É preciso considerar que a humildade não é definida por todo desejo de honra: pois você pode ceder a alguém por causa da consideração do mundo, do medo do poder ou do interesse próprio; busca-se a sua própria edificação, não a honra do outro; e, portanto, uma única forma de sentença é dada a todos, para que não haja jactância sobre a precedência, mas sim contenção sobre a humildade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Contuendum est autem, quia non omnis honorificentiae studio humilitas definitur: potes enim deferre alicui propter saeculi gratiam, potentiae metum, utilitatisque contuitum: tua aedificatio quaeritur, non alterius honor; et ideo una datur omnibus forma sententiae, ut non de praelatione iactantia sit, sed de humilitate contentio"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "Beda, o Venerável9599",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Contudo, nesta forma ensinada pelo Senhor, os mais importantes precisam de grande discernimento; para não se comportarem como os reis das nações, dominando os súditos e se regozijando com as suas louvações; e, todavia, sejam firmes contra os vícios dos pecadores, com zelo pela justiça.  Ao lado das palavras de exortação, ele acrescenta seu próprio exemplo; daí segue: \"Pois quem é maior: aquele que se recosta à mesa, ou aquele que serve? Não é aquele que se recosta? Eu, porém, estou no meio de vós, como aquele que serve\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac tamen forma a domino tradita maiores non minima discretione opus habent; ne scilicet, ad instar regum gentium, dominari subiectis, seque ab eis gaudeant laudibus attolli: et tamen contra delinquentium vitia per zelum iustitiae sint erecti. Ad verba autem exhortationis, suimet adiungit exemplum; unde sequitur nam quis maior est: qui recumbit, an qui ministrat? Nonne qui recumbit? Ego autem in medio vestrum sum, sicut qui ministrat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "São João Crisóstomo9600",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quase que diz: não pense que o discípulo precisa de você, e você não dele; pois eu, que não preciso de nada, do qual todos os céus e a terra precisam, desci ao nível de ministro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non putes discipulum tui egere, te vero non illius: ego enim, qui nullo egeo, quo universa egent caelestia et terrestria, ad ministerialem gradum condescendi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "Teofilacto de Bulgária9601",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Manifestou-se, porém, servindo-lhes, ao distribuir o pão e o cálice, cujo ministério recorda, lembrando-lhes que, se comeram do mesmo pão e beberam do mesmo cálice, se o próprio Cristo ministrou a todos, todos devem sentir-se unidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem se ministrantem eis, cum panem et calicem distribuit, cuius ministerii mentionem facit, rememorans eos quod si de eodem pane comederunt et de eodem calice biberunt, si ipse Christus omnibus ministravit, unum debent omnes sentire"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    },
    {
        "id": "Beda, o Venerável9602",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou fala do ministério pelo qual, segundo João, o Senhor e Mestre lavou os pés deles; embora, também, pela palavra de ministério, possam ser entendidas todas as coisas que fez na carne; mas também, ao ministrar, significa que derramou seu sangue por nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel loquitur de ministerio quo secundum Ioannem eorum pedes lavit dominus et magister: quamvis etiam verbo ministrandi possint omnia quae in carne gessit intelligi; sed et suum sanguinem se pro nobis effundere ministrando significat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85946"
    }
]