[
    {
        "id": "Ambrosius.9692",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Os infelizes não compreenderam o mistério, nem veneraram o afeto tão clemente da piedade, com o qual nem mesmo seus inimigos permitiu serem feridos; pois diz-se que, tendo-o preso, levaram-no para a casa do sumo sacerdote.  Quando lemos que Jesus foi preso, tomemos cuidado para não pensar que ele foi preso segundo sua divindade e contra sua vontade, como se estivesse fraco; pois ele foi preso e amarrado segundo a verdade do corpo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non intellexerunt infelices mysterium, nec venerati sunt tam clementem pietatis affectum, quo etiam hostes suos non passus est vulnerari; dicitur enim comprehendentes autem eum duxerunt ad domum principis sacerdotum. Cum legimus teneri Iesum, caveamus ne putemus eum teneri secundum divinitatem et invitum quasi infirmum; tenetur enim et ligatur secundum corporis veritatem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "Beda, o Venerável9693",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O sumo sacerdote, porém, representa Caifás, que, segundo João, era o sumo sacerdote daquele ano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Princeps autem sacerdotum Caipham significat, qui, secundum Ioannem, erat pontifex anni illius"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Augustinus de Cons. Evang.9694",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas primeiro foi levado a Anás, sogro de Caifás, como diz João, e depois a Caifás, como diz Mateus. Marcos e Lucas, porém, não mencionam o nome do sumo sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed primo ad Annam ductus est socerum Caiphae, sicut Ioannes dicit, quam ad Caipham, ut Matthaeus dicit. Marcus autem et Lucas nomen non dicunt pontificis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "São João Crisóstomo9695",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, ele é levado à casa do sumo sacerdote para que todos os sumos sacerdotes tomassem as decisões conjuntas sobre os acontecimentos: pois todos ali se reuniram para esperar Cristo.  E mostra-se o grande fervor de Pedro, que não fugiu, ao ver os outros fugindo; pois segue que Pedro, na verdade, o seguia de longe.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem ducitur ad domum pontificis, ut de consensu principis sacerdotum singula quaeque facerent: illuc enim omnes convenerant Christum praestolantes. Magnus autem fervor Petri ostenditur, qui non aufugit, cum alios fugientes vidisset; sequitur enim Petrus vero sequebatur eum a longe"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9696",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Seguia-o de longe, mas já estava próximo o negador; pois não teria podido negar se tivesse permanecido próximo a Cristo.  Mas neste ponto se mostra reverente, pois não abandonou o Senhor, mesmo quando temia: o medo é da natureza, o cuidado da piedade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene a longe sequebatur iam proximus negator: neque enim negare potuisset, si Christo proximus adhaesisset. Sed in hoc fit reverendus, quod dominum non reliquit etiam cum timeret: metus naturae est, cura pietatis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "Beda, o Venerável9697",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fato de Pedro seguir o Senhor, que ia à paixão, de longe, significa que a Igreja o seguirá, isto é, imitará a paixão do Senhor; mas de forma diferente: pois a Igreja sofre por si mesma, enquanto ele sofreu por ela.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ad passionem euntem dominum a longe sequitur Petrus, significat Ecclesiam secuturam quidem, idest imitaturam passionem domini; sed longe differenter: Ecclesia enim pro se patitur, at ille pro Ecclesia"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9698",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Já na casa do sumo sacerdote, o fogo ardia; daí segue que, aceso o fogo no meio do átrio e estando eles ali reunidos, Pedro estava no meio deles.  Pedro aproximou-se para aquecer-se, pois, com o Senhor ausente, o calor da mente já havia esfriado nele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam autem in domo principis sacerdotum ignis ardebat; unde sequitur accenso autem igne in medio atrii, et circumsedentibus illis, erat Petrus in medio eorum. Accessit Petrus ut calefaceret se, quia clauso domino, calor mentis iam in eo refriguerat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "São João Crisóstomo9699",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois a Pedro foram dadas as chaves do reino dos céus; e uma multidão inumerável de pessoas, envolvidas em pecados, devia ser confiada a ele.  Pedro, porém, era um pouco mais duro, como demonstra a orelha cortada do servo do sumo sacerdote.  Portanto, se Pedro, tão duro e severo, não tivesse recebido o dom de não pecar, que graça seria concedida aos pecadores?  A divina providência permitiu que ele, em primeiro lugar, caísse em pecado, para que, com base em sua própria experiência, moderasse sua opinião sobre os pecadores.  E, quando ele queria se aquecer ao fogo, uma moça aproximou-se dele; a respeito da qual segue: \"Quando a criada o viu sentado junto ao fogo, e o observou, disse: 'Este também estava com ele'.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Traditae enim erant Petro claves regni caelorum: credenda erat ei populorum innumera multitudo, quae esset involuta peccatis. Erat autem Petrus paulo durior, sicut truncata servi principis sacerdotum declarat auricula. Hic igitur tam durus tamque severus, si donum non peccandi fuisset adeptus, quae venia commissis populis donaretur? Quem divina providentia permisit, quod primo ipse laberetur in peccatum, quo erga peccantes duriorem sententiam proprii casus intuitu temperaret. Et cum se calefacere vellet ad prunas, accessit ad eum puella, de qua sequitur quem cum vidisset ancilla quaedam sedentem ad lumen, et eum fuisset intuita, dixit: et hic cum illo erat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9700",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por que, em primeiro lugar, a serva o traiu, se certamente os homens poderiam reconhecê-lo melhor, a não ser para que se visse que este sexo também pecou na morte do Senhor, para que também este sexo fosse redimido pela paixão do Senhor?  Pedro, porém, negou: pois era preferível que Pedro negasse do que que o Senhor tivesse sido enganado; daí segue: \"mas ele negou, dizendo: 'Mulher, não o conheço'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid sibi vult quod primo eum prodit ancilla, cum viri utique magis potuerint eum recognoscere, nisi ut iste sexus peccare in nece domini videretur, ut et iste sexus redimeretur per domini passionem? Petrus autem proditus negat: malo enim negasse Petrum quam dominum fefellisse; unde sequitur at ille negavit, dicens: mulier, non novi illum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "São João Crisóstomo9701",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Que dizes, ó Pedro? Tua voz, repentinamente, mudou: pois a boca cheia de fé e amor se converteu em ódio e perfídia.  Ainda não te foram aplicados os açoites, nem os tormentos; aquele que te interroga não tem autoridade para inspirar temor ao confessar; uma mulher te interroga com voz simples, e talvez nem sequer para trair, mas sim para confessar; e ainda assim, não uma mulher, mas uma jovem porteira, um humilde servo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ais, o Petre? Vox tua repente mutata est: os enim plenum fidei et amoris in odium perfidiamque conversum est: non tibi flagella, nondum sunt admota tormenta; qui te interrogat, nullus est eorum qui auctoritate sua possit formidinem incutere confitenti: mulier te simplici voce interrogat, et forte nec proditura confessum; nec tamen mulier, sed puella ostiaria, vile mancipium"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9702",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas Pedro negou por ter prometido incautamente: não negou no monte, nem no templo, nem em sua casa, mas no pretório dos judeus: negou onde Jesus estava preso, onde a verdade não está.  Ao negar, diz \"não o conheço\":  era temerário dizer que conhecia aquele que a mente humana não pode compreender: pois ninguém conhece o Filho senão o Pai.  Novamente negou Cristo; segue-se que, pouco tempo depois, outro, vendo-o, disse: \"E tu também és um deles.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ideo negavit Petrus, quia promisit incaute: non negat in monte, non in templo, non in sua domo, sed in praetorio Iudaeorum: ibi negat ubi Iesus ligatus est, ubi veritas non est. Negans autem dicit non novi illum: temerarium quippe erat ut diceret quia noverat eum quem mens humana non potest comprehendere: nemo enim novit filium nisi pater. Rursum secunda vice negat Christum; sequitur enim et post pusillum alius videns eum dixit: et tu de illis es"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Augustinus de Cons. Evang.9703",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Entende-se que nesta segunda negação, Pedro foi confrontado por dois; a saber, pela serva, que Mateus e Marcos mencionam, e por outro, que Lucas menciona.  Portanto, o que Lucas diz aqui e, pouco tempo depois, Pedro já havia saído da porta, e o galo cantara pela primeira vez, como diz Marcos; ele já havia retornado, como diz João, e, estando perto do fogo, novamente negou; a respeito dessa negação, segue-se que Pedro, na verdade, disse: \"Homem, não sou.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligitur autem quod in hac secunda negatione a duobus est compellatus; ab ancilla scilicet, quam commemorant Matthaeus et Marcus, et ab alio quem commemorat Lucas. Hoc ergo quod hic Lucas dicit et post pusillum, iam egressus erat ianuam Petrus, et primum gallus cantaverat, ut Marcus dicit; iam redierat, ut, quemadmodum dicit Ioannes, ad focum stans iterum negaret; de qua negatione sequitur Petrus vero ait: o homo, non sum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9704",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Preferiu, pois, negar a si mesmo do que a Cristo; ou porque parecia negar a companhia de Cristo, negou-se a si mesmo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maluit enim se negare quam Christum; aut quia videbatur negare Christi societatem, utique se negavit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "Beda, o Venerável9705",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesta negação de Pedro, dizemos que não apenas aquele que diz que Cristo não é Cristo o nega, mas também aquele que, sendo cristão, nega ser cristão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem negatione Petri dicimus, non solum ab eo negari Christum qui dicit eum non esse Christum, sed ab illo etiam qui, cum sit, negat se esse Christianum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9706",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Também pela terceira vez é interrogado; segue-se que, passado um intervalo de aproximadamente uma hora, outro afirmou, dizendo: \"Certamente, este também estava com ele.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertio quoque interrogatur; sequitur enim et intervallo facto quasi horae unius, alius quidam affirmabat dicens: vere et hic cum illo erat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Augustinus.9707",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que Mateus e Marcos dizem: \"pouco tempo depois\", Lucas mostra esse tempo ao dizer \"e, passado um intervalo de aproximadamente uma hora\"; João, porém, se cala sobre esse intervalo.  Também o fato de Mateus e Marcos usarem o plural para se referir aos que conversavam com Pedro, enquanto Lucas e João usam o singular, sugere que Mateus e Marcos, ou usaram o plural por uma forma de expressão comum, ou que um, especialmente aquele que o viu, afirmava, e os demais, seguindo sua crença, pressionavam Pedro juntos.  Agora, o que Mateus afirma ter sido dito a Pedro: \"Não te vi no jardim?\", Marcos e Lucas relatam que eles falaram entre si sobre Pedro; ou entendemos que aqueles que dizem que Pedro foi interrogado queriam dizer que o que foi dito sobre ele na sua presença era tão válido quanto se tivesse sido dito a eles; ou, de qualquer forma, um relatou isso, e outros relataram o outro modo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod Matthaeus et Marcus dicunt: post pusillum, quantum esset hoc temporis manifestat hic Lucas dicendo et intervallo facto quasi horae unius: de hoc autem intervallo tacet Ioannes. Item quod Matthaeus et Marcus non singulari, sed plurali numero enuntiant eos qui cum Petro agebant; cum Lucas et Ioannes unum dicant: facile est intelligere, aut pluralem numerum pro singulari usitata locutione usurpasse Matthaeum et Marcum, aut quod unus maxime, tamquam qui eum viderat, affirmabat; ceteri autem secuti eius fidem Petrum simul urgebant. Iam vero illud quod Matthaeus ipsi Petro dictum asseverat: nonne te vidi in horto? Marcus autem et Lucas inter se illos de Petro locutos: aut sententiam intelligimus tenuisse eos qui compellatum dicunt Petrum: tantum enim valet quod de illo coram illo dicebatur, quantum si illis diceretur; aut utroque modo dictum, et alios hunc, alios illum modum commemorasse"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "Beda, o Venerável9708",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Acrescenta, porém, \"pois tu és galileu\": não porque os galileus e os habitantes de Jerusalém falassem línguas diferentes, pois ambos eram hebreus; mas porque cada província e região, por possuírem suas próprias características, não podem evitar o seu próprio modo de falar.  Segue-se, e ele diz: \"Homem, não sei o que dizes.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subdit autem nam et Galilaeus es: non quia alia lingua Galilaei atque alia loquerentur Hierosolymitae, qui utrique fuerunt Hebraei; sed quod una quaeque provincia et regio suas habendo proprietates usitatum loquendi sonum vitare non possit. Sequitur et ait Petrus: o homo, nescio quid dicis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9709",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Isto é, \"não sei vossos sacrilégios\". Mas nós nos desculpamos, ele não se desculpou; pois não basta uma resposta ambígua do que confessa Jesus, mas uma confissão aberta: e por isso Pedro não é induzido a responder assim deliberadamente; porque depois se arrependeu e chorou.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, sacrilegia vestra nescio. Sed nos excusamus, ipse non excusavit; non enim satis est involuta responsio confitentis Iesum, sed aperta confessio: et ideo Petrus non de industria respondisse sic inducitur; quia postea recordatus est, et tamen flevit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "Beda, o Venerável9710",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A Escritura Sagrada costuma designar o mérito das causas pelo mérito dos tempos; por isso, Pedro, que pecou à meia-noite, arrependeu-se ao canto do galo; pois segue que, enquanto ele ainda falava, o galo cantou.  Porque o que errou nas trevas do esquecimento, corrigiu com a lembrança da verdadeira luz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Solet autem sacra Scriptura saepe meritum causarum per meritum designare temporum; unde Petrus, qui media nocte peccavit, ad galli cantum poenituit; sequitur enim et continuo, illo adhuc loquente, gallus cantavit. Quia quod in tenebris oblivionis erravit, verae lucis rememoratione correxit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Augustinus de Cons. Evang.9711",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O canto do galo, após a tríplice negação de Pedro, entendemos como Marcos expressou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Galli autem cantum post trinam negationem Petri intelligimus, sicut Marcus expressit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "Beda, o Venerável9712",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Creio que este galo, simbolicamente, deve ser entendido como algum mestre que repreende os que estão dormindo e adormecidos, dizendo: \"Despertai, justos, e não pequeis\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc gallum mystice opinor aliquem doctorum intelligendum, qui iacentes et somnolentos increpat, dicens: evigilate, iusti, et nolite peccare"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "São João Crisóstomo9713",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Admirar a preocupação do mestre, pois, estando preso, usava muitos cuidados com o discípulo, levando-o, por um gesto, às lágrimas; segue-se, pois, que o Senhor, voltando-se, olhou para Pedro.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admirare autem curam magistri, quia cum vinctus esset, multa utebatur provisione erga discipulum, quem nutu erigens ad lacrymas provocavit; sequitur enim et conversus dominus respexit Petrum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Augustinus.9714",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como isso deve ser entendido, é preciso considerar com cuidado.  Mateus diz: \"Pedro estava sentado do lado de fora do pátio\"; ele não diria isso se não estivessem acontecendo coisas com o Senhor lá dentro.  Da mesma forma, no que Marcos disse: \"e estando Pedro no pátio embaixo\", mostra não apenas os acontecimentos interiores, mas também os superiores que ele havia mencionado.  Como, então, o Senhor olha para Pedro com o rosto corporal?  Portanto, me parece que essa visão foi feita divinamente; e assim como foi dito: \"olha, e ouve-me\"; e: \"volta, Senhor, livra minha alma\", assim creio que \"o Senhor, voltando-se, olhou para Pedro\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quomodo accipiendum sit, diligentius considerandum est. Dicit enim Matthaeus: Petrus enim sedebat foris in atrio; quod non diceret, nisi illa cum domino intus agerentur. Similiter et in eo quod dixit Marcus: et cum esset Petrus in atrio deorsum, ostendit non solum in interioribus, sed etiam in superioribus gesta quae dixerat. Quomodo ergo respicit dominus Petrum facie corporali? Quapropter mihi videtur illa respectio divinitus facta: et sicut dictum est: respice, et exaudi me; et: convertere, domine, libera animam meam, ita dictum arbitror conversus dominus respexit Petrum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "Beda, o Venerável9715",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Olhar para ele, na verdade, é ter misericórdia; pois não apenas quando a penitência é feita, mas também para que ela seja feita, a misericórdia de Deus é necessária.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respicere namque eius, misereri est: quia non solum cum agitur poenitentia, verum etiam ut agatur, Dei misericordia necessaria est"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": ". Ambrosius.9716",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Finalmente, aqueles que Jesus olha, choram por seus pecados; daí segue que Pedro se lembrou da palavra do Senhor, quando disse: \"Antes que o galo cante, três vezes me negarás\". E Pedro, saindo para fora, chorou amargamente. Por que chorou? Porque errou como homem.  As lágrimas dele, leio, são satisfação, não leio. As lágrimas lavam o pecado, o que é vergonhoso confessar com a voz. Negou primeiro e segundo, e não chorou, porque o Senhor ainda não o havia olhado; negou pela terceira vez, Jesus o olhou, e chorou amargamente. E se você quer merecer perdão, lave sua culpa com lágrimas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique quos Iesus respicit, plorant delictum; unde sequitur et recordatus est Petrus verbi domini quod dixerat: quia prius quam gallus cantet, ter me negabis. Et egressus foras Petrus flevit amare. Quare flevit? Quia erravit ut homo: lacrymas eius lego, satisfactionem non lego. Lavant lacrymae delictum, quod voce pudor est confiteri. Negavit primo et secundo, et non flevit, quia adhuc non respexerat dominus; negavit tertio, respexit eum Iesus, et amarissime flevit. Et tu si veniam vis mereri, dilue lacrymis culpam tuam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    },
    {
        "id": "São João Crisóstomo9717",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pedro, porém, não ousava chorar abertamente, para não ser descoberto pelas lágrimas; mas, saindo para fora, chorava.  Chorava não por causa do castigo, mas porque havia negado o amado, o que lhe era mais doloroso do que qualquer punição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem audebat Petrus palam flere, ne a lacrymis deprehenderetur; sed foras exiens lacrymabatur. Flebat autem non propter poenam; sed quia dilectum negaverat, quod molestius erat ei quolibet supplicio"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85953"
    }
]