[
    {
        "id": "Beda, o Venerável9569",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Concluídas as solenidades da antiga Páscoa, ele passou à nova, que deseja que a Igreja celebre em memória de sua redenção, substituindo a carne do cordeiro e o sangue pelo sacramento de sua própria carne e sangue, na figura do pão e do vinho, tornando-se sacerdote eternamente segundo a ordem de Melquisedeque; daí se diz que, \"tomando o pão, deu graças\", assim como antes havia dado graças para concluir as coisas antigas, dando-nos exemplo de que, em toda obra boa, o início e a perfeição devem ser glorificados em Deus.  Segue: \"e partiu o pão\". Ele próprio parte o pão que oferece, para mostrar que a fração de seu corpo não acontecerá sem sua própria vontade. E disse-lhes: \"Isto é o meu corpo, que será entregue por vós\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Finitis Paschae veteris solemniis, transiit ad novum, quod in suae redemptionis memoriam Ecclesiam frequentare desiderat, pro carne agni et sanguine, suae carnis sanguinisque sacramentum in panis ac vini figura substituens, sacerdos in aeternum factus secundum ordinem Melchisedech; unde dicitur et accepto pane, gratias egit; sicut et de veteribus terminandis gratias egerat, nobis exemplum tribuens in omni boni operis inchoatione et perfectione Deum esse glorificandum. Sequitur et fregit. Frangit ipse panem quem porrigit, ut ostendat corporis sui fractionem non sine sua sponte futuram. Et dedit eis dicens: hoc est corpus meum, quod pro vobis tradetur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": ". Gregorius Nyssenus.9570",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "O pão, antes da consagração, é pão comum; mas, quando consagrado pelo mistério, torna-se e é chamado corpo de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Panis enim ante consecrationem communis panis est; sed ubi consecratur mysterio, fit et dicitur corpus Christi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": ". Cyrillus.9571",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Não duvides se isto é verdadeiro, pois ele manifestamente diz: \"isto é o meu corpo\"; mas antes, aceita as palavras do Salvador na fé.  Pois, sendo a verdade, ele não mente.  Portanto, enlouquecem aqueles que dizem que a benção mística cessa da santificação, se quaisquer relíquias dela permanecerem no dia seguinte: pois o sacrossanto corpo de Cristo não se mudará; mas a virtude da benção, e a graça vivificante, nele estão continuamente.  Pois a virtude vivificante do Pai Deus é o Verbo unigênito, que se fez carne, não deixando de ser Verbo, mas fazendo a carne vivificante.  Pois se em algum líquido misturares um pouco de pão, encontrarás este impregnado pela qualidade daquele.  Portanto, o Verbo vivificante de Deus, unindo-se à sua própria carne, a fez vivificante.  Portanto, e porque em nós há a vida de Deus, sendo o Verbo de Deus em nós, será o nosso corpo vivificante?  Mas uma coisa é termos em nós o Filho de Deus segundo a relação de participação; outra coisa é ele ter sido feito carne, isto é, ter tomado o corpo da santa Virgem e o ter feito seu próprio corpo.  Era conveniente que ele se unisse a nossos corpos de alguma forma por meio de sua carne sagrada e precioso sangue, que recebemos na benção vivificante no pão e no vinho.  Pois para que não nos horrorizássemos da carne e do sangue colocados sobre os altares sagrados, o Deus, condescendeu com nossas fraquezas, influindo neles a força da vida, convertendo-os na verdade de sua própria carne, para que o corpo da vida se torne como uma semente vivificante em nós; donde se diz: \"fazei isto em minha memória\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec dubites an hoc verum sit, eo manifeste dicente hoc est corpus meum; sed potius suscipe verba salvatoris in fide. Cum enim sit veritas, non mentitur. Insaniunt igitur dicentes mysticam benedictionem a sanctificatione cessare, si quae reliquiae remanserint eius in diem subsequentem: non enim mutabitur sacrosanctum corpus Christi; sed virtus benedictionis, et vivificativa gratia iugis in eo est. Virtus enim vivificativa Dei patris unigenitum verbum est, quod caro factum est, non desinens esse verbum, sed efficiens carnem vivificativam. Si enim in aliquo liquore modicum panis immiseris, reperies hunc imbibitum qualitate illius. Igitur vivificativum Dei verbum uniens seipsum propriae carni, fecit eam vivificativam. Numquid ergo et quoniam in nobis vita Dei est, Dei verbo existente in nobis, vivificativum erit nostrum corpus? Sed aliud est secundum participationis habitudinem nos habere in nobis Dei filium; aliud ipsum fuisse factum carnem, idest corpus sumptum ex alma virgine proprium corpus effecisse. Decebat ergo eum nostris quodammodo uniri corporibus per sacram eius carnem et pretiosum sanguinem, quae accipimus in benedictionem vivificativam in pane et vino. Ne enim horreremus carnem et sanguinem apposita sacris altaribus, condescendens Deus nostris fragilitatibus, influit oblatis vim vitae convertens ea in veritatem propriae carnis, ut corpus vitae quasi quoddam semen vivificativum inveniatur in nobis; unde subditur hoc facite in meam commemorationem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "São João Crisóstomo9572",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Ioannem.",
        "content": "Cristo fez isso conduzindo-nos a uma aliança maior de amizade, e declarando seu amor por nós, oferecendo-se não apenas aos que desejavam vê-lo, mas também tocá-lo, comê-lo, abraçá-lo e preencher todo o afeto.  Assim, como leões que exalam chamas, nós nos afastamos daquela mesa tornando-nos terríveis para o Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc fecit Christus ducens nos ad maius amicitiae foedus, suamque caritatem declarans erga nos, praestans se non solum videri desiderantibus, sed et palpare, et comedere, et amplecti, et totum affectum explere. Igitur ut leones flammam spirantes, sic ab illa mensa discedimus terribiles facti Diabolo"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "São Basílio9573",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Aprenda, porém, como se deve comer o corpo de Cristo, em memória, precisamente, da obediência de Cristo até a morte; para que os que vivem não vivam mais em si mesmos, mas naquele que por eles morreu e ressuscitou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Disce autem quo pacto decet edere corpus Christi, in memoriam scilicet obedientiae Christi usque ad mortem; ut qui vivunt, non amplius in se vivant, sed in eo qui pro eis mortuus est et resurrexit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "Teofilacto de Bulgária9574",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Lucas, porém, menciona dois cálices; sobre um deles já disse: \"tomai e reparti entre vós\"; o que alguém pode dizer ser um tipo do antigo testamento; mas o outro, depois da fração e distribuição do pão, ele próprio reparte com os discípulos; daí se segue: \"e semelhantemente o cálice, depois que ele comeu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duos autem calices Lucas commemorat; de altero quidem supra dixit: accipite et dividite inter vos; quem dicet aliquis esse typum veteris testamenti: alterum vero post panis fractionem et distributionem ipse partitur discipulis; unde subditur similiter et calicem postquam coenavit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "Beda, o Venerável9575",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Subentende-se \"deu-lhes\", para que a construção esteja completa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subauditur dedit eis, ut sit plena constructio"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": ". Augustinus de Cons. Evang.9576",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou porque Lucas mencionou o cálice duas vezes, primeiro antes de dar o pão, depois depois de dar o pão: o primeiro que ele disse antes ocupou o lugar, como costuma fazer; mas o segundo, que colocou em sua ordem, não havia mencionado anteriormente.  No entanto, ambos, juntos, formam a mesma doutrina que é dos que são de Mateus e Marcos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod Lucas bis de calice commemoravit, prius antequam panem daret, inde postquam panem dedit: illud quod superius dixit praeoccupavit, ut solet; illud vero quod ordine suo posuit, non commemoraverat superius. Utrumque autem coniunctum eamdem sententiam facit quae illorum est, scilicet Matthaei et Marci"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "Teofilacto de Bulgária9577",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor, porém, chama este cálice de novo testamento; daí segue dizendo: \"Este é o cálice do novo testamento em meu sangue, que será derramado por vós\"; significando que o novo testamento começa em seu sangue; pois no antigo testamento, o sangue dos animais estava presente quando a lei foi dada; agora, porém, o sangue do Verbo de Deus significa para nós o novo testamento.  E quando ele diz \"por vós\", não significa que o corpo de Cristo foi dado e o sangue derramado apenas para os apóstolos; mas por causa de toda a natureza humana.  E, de fato, o antigo Páscoa era feito para remover a servidão do Egito, e o sangue do cordeiro para a guarda dos primogênitos; mas o novo Páscoa é para a remissão dos pecados, e o sangue de Cristo para a conservação daqueles que são dedicados a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nominat autem dominus hunc calicem novi testamenti; unde sequitur dicens: hic est calix novum testamentum in sanguine meo, qui pro vobis fundetur: significans novum testamentum in suo sanguine exordium sumere: nam in veteri testamento sanguis animalium affuit cum data fuit lex; nunc vero sanguis verbi Dei significat nobis novum testamentum. Cum autem dicit pro vobis, non significat pro solis apostolis corpus Christi datum et sanguinem effusum fuisse; sed causa totius humanae naturae. Et vetus quidem Pascha ad removendam servitutem Aegypti fiebat, sanguis autem agni ad primogenitorum custodiam: novum vero Pascha ad peccatorum remissionem, sanguis autem Christi ad conservationem eorum qui dedicati sunt Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "São João Crisóstomo9578",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois este sangue opera em nós a imagem real, não permite que a nobreza da alma se deteriore, irrigando-a imediatamente e inspirando-lhe grande virtude.  Este sangue afasta os demônios, invoca os anjos e o Senhor dos anjos. Este sangue derramado lavou o mundo e tornou o céu acessível.  Os participantes deste sangue estão cobertos de virtudes celestiais, com um manto real, mas sobretudo com o próprio Rei.  E assim como se alguém se aproximar do mundo, aproximou-se de forma salutar; assim, se alguém estiver imbuído de consciência perversa, aproxima-se para punição e sofrimento.  Pois, se alguém mancha a púrpura imperial, é punido com a mesma pena que aqueles que a rasgam; não é absurdo, portanto, se aqueles que recebem o corpo de Cristo com mente impura são punidos com a mesma pena daqueles que o perfuraram com lanças.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic enim sanguis operatur in nobis imaginem regiam, nobilitatem animae non permittit marcescere, protinus irrigans animam, magnamque inspirans virtutem. Hic sanguis fugat Daemones, advocat Angelos et dominum Angelorum. Hic sanguis effusus lavit orbem, et adibile fecit caelum. Huius participes sanguinis, sunt supernis virtutibus amicti, regio pallio, magis autem ipso rege induti. Et sicut si mundus accesseris, salubriter accessisti; sic si imbutus conscientia prava, damnose accedis in poenam et supplicia. Nam si qui imperatoriam coinquinant purpuram, pari poena plectuntur cum eis qui divellunt; absurdum non est si et qui obscoena mente corpus Christi recipiunt, pari poena plectuntur cum his qui illud clavis transfoderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "Beda, o Venerável9579",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, como o pão confirma, e o vinho opera o sangue na carne; isto se refere ao corpo de Cristo, aquilo ao sangue.  Mas, porque nós também devemos estar em Cristo e Cristo em nós, o vinho do cálice do Senhor é misturado com água; pois, como testemunha João, \"muitas águas são do povo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero panis confirmat, vinum vero sanguinem operatur in carne; hoc ad corpus Christi, illud refertur ad sanguinem. Verum, quia et nos in Christo et in nobis Christum manere oportet, vinum dominici calicis aqua miscetur; teste enim Ioanne: aquae multae populi sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "Teofilacto de Bulgária9580",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Primeiro, porém, é dado o pão, depois o cálice: pois o primeiro é um ato laborioso nos espirituais, como o pão, não só porque se trabalha com suor no rosto, mas também porque, quando se come, não é fácil de engolir; então, após os trabalhos, segue a exultação da graça divina, que é o cálice.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo autem datur panis, secundario calix: prior enim est in spiritualibus laboriosus actus velut panis, non solum quia in vultus sudore laboratur, sed etiam quia dum comeditur, non est facilis ad glutiendum; deinde post labores sequitur exultatio divinae gratiae, quae est calix"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": "Beda, o Venerável9581",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, então os apóstolos comungaram, porque era necessário que a Páscoa típica fosse consumada antes, e assim se passasse aos sacramentos da verdadeira Páscoa; agora, porém, em honra de tão grande sacramento, agradou aos mestres da Igreja que primeiro nos nutríssemos com os banquetes espirituais, e depois com os terrenos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem tunc coenati communicarunt apostoli, quia necesse erat Pascha typicum ante consummari, et sic ad veri Paschae sacramenta transiri; nunc autem in honorem tanti sacramenti placuit magistris Ecclesiae, prius nos spiritualibus epulis refici, ac deinde terrenis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    },
    {
        "id": ". Graecus.9582",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Todo o corpo e sangue do Senhor recebe aquele que comunga, mesmo que receba apenas uma parte dos mistérios. Assim como um único selo divide toda a sua imagem em várias partes, e permanece inteiro após a distribuição, e assim como uma única voz penetra os ouvidos de muitos; assim não haja dúvida de que o corpo e o sangue do Senhor estão inteiros em todos. A fração do pão, porém, significa a venerável paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Totum autem corpus et sanguinem domini suscipit communicans, etiam si mysteriorum partem accipiat. Sicut enim unum sigillum diversis totam suam figuram impartitur, et integrum manet post distributionem, et sicut una vox penetrat ad multorum auditus; sic nulli dubium sit, corpus et sanguinem domini totum in omnibus reperiri. Fractio autem panis venerandi passionem significat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85944"
    }
]