[
    {
        "id": "Cyrillus.9555",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Depois que os discípulos prepararam a Páscoa, trata-se da refeição da Páscoa; por isso diz-se que, chegada a hora, Ele se recostou, e os doze apóstolos com Ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam discipuli Pascha paraverant, agitur de Paschae comestione; unde dicitur et cum facta esset hora, discubuit, et duodecim apostoli cum eo"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Beda, o Venerável9556",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A hora de comer a Páscoa designa o décimo quarto dia do primeiro mês, prolongado até o entardecer, quando a lua já se apresentava sobre a terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hora manducandi Paschae designat quartamdecimam diem primi mensis perductam ad vesperam, quintadecima luna iam terris apparente"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Teofilacto de Bulgária9557",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas como o Senhor é dito ter se recostado, se os judeus comiam a Páscoa em pé?  Dizem, então, que, depois de terem comido a Páscoa legal, reclinaram-se segundo o costume comum, comendo outros alimentos.  Segue-se, e ele lhes diz: \"Desejei ardentemente comer esta Páscoa convosco, antes que eu sofra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter dominus discumbere dicitur, cum Iudaei stantes Pascha manducarent? Dicunt ergo, quod cum manducavissent legale Pascha, accubuerunt secundum communem usum, manducantes quosdam alios cibos. Sequitur et ait illis: desiderio desideravi hoc Pascha manducare vobiscum, antequam patiar"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": ". Cyrillus.9558",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Por isso ele diz, porque o discípulo avaro procurava o momento da traição; mas para não o entregar antes da festa da Páscoa, o Senhor não havia revelado a casa, ou o homem junto a quem a Páscoa seria celebrada; e por estas palavras ele mostra a causa disso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ideo dicit, quia discipulus avarus proditionis tempus explorabat; sed ne traderet eum ante festum Paschae, non explicaverat dominus domum, vel virum penes quem Pascha perageret; cuius causam per haec verba ostendit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Teofilacto de Bulgária9559",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou ele diz \"desejei ardentemente\", como se dissesse: \"Esta é a minha última refeição convosco, por isso é tão querida para mim; assim como aqueles que se ausentam em viagem, pronunciam as últimas palavras a seus entes queridos com mais doçura.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit desiderio desideravi, quasi dicat: haec ultima mihi coena vobiscum est, propter quod et amabilis est mihi; sicut et qui peregre profecturi sunt, ultima verba suis dulcius proferunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "São João Crisóstomo9560",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou ele diz isso porque, após aquela Páscoa, a cruz se aproximava.  E encontramos muitas vezes ele pregando sobre sua paixão, e desejando que ela acontecesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia post illud Pascha crux imminebat. Invenimus autem pluries eum praedicantem suam passionem, et eam cupientem evenire"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Beda, o Venerável9561",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Deseja, pois, primeiramente, comer o cordeiro da Páscoa com os discípulos, e assim declarar ao mundo os mistérios de sua paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Desiderat ergo primo typicum Pascha cum discipulis manducare, et sic passionis suae mundo mysteria declarare"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Eusébio de Cesareia9562",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Ou, de outra maneira. Quando o Senhor celebrava a nova Páscoa, oportuna foi a sua declaração: \"Desejei ardentemente esta Páscoa\", isto é, o novo mistério do novo testamento, que ele ensinava aos discípulos, o qual muitos profetas e justos antes dele haviam desejado; mas também, ele, sedento da salvação universal, ensinava este mistério que competia a todo o mundo.  A Páscoa de Moisés, porém, fora estabelecida para ser celebrada em um só lugar, ou seja, em Jerusalém: daí não se ajustava a todas as nações; e, por isso, não era desejada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum dominus novum Pascha celebraret, opportune dixit desiderio desideravi hoc Pascha, idest, novum mysterium novi testamenti, quod tradebat discipulis, quod plures ante eum prophetae et iusti cupiverant; sed et ipse sitiens communem salutem, hoc tradebat mysterium quod toti mundo competeret. Pascha vero Moysi statutum erat in uno loco, scilicet in Ierusalem celebrari: unde non congruebat omnibus gentibus; et ideo non erat desideratum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "São Epifânio de Salamina9563",
        "title": "São Epifânio de Salamina",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Epiphanius contra Haeres.",
        "content": "Desta passagem, podia-se refutar a insensatez dos ebionitas a respeito do consumo de carne, visto que o Senhor comia a Páscoa dos judeus; por isso, disse significativamente \"esta Páscoa\", para que ninguém pudesse desviá-la para outro sentido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc Ebionitarum dementia de carnis esu redargui poterat, domino manducante Pascha Iudaeorum; unde signanter dixit hoc Pascha, ne quis ad aliud invertere posset"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Beda, o Venerável9564",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, o Senhor aprovou a Páscoa legal; e, ensinando isso como figura da sua dispensação, proíbe que seja apresentada além do sentido carnal; daí segue: \"Digo-vos que não comerei disso até que seja cumprido no Reino de Deus\"; isto é, de maneira alguma celebrarei mais a Páscoa mosaica, até que na Igreja seja plenamente compreendida espiritualmente: pois esta é o Reino de Deus, segundo aquilo que diz: \"o Reino de Deus está dentro de vós\".  Àquela antiga Páscoa, à qual desejava pôr fim, refere-se também o que segue: \"e, tomado o cálice, deu graças e disse: Tomai, e reparti entre vós\".  Por isso deu graças, porque as coisas antigas estavam destinadas a passar, e tudo novo estava para vir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo dominus legalis Paschae approbator extitit; et hoc ad suae dispensationis figuram docendo pertinuisse, vetat ultra carnaliter exhiberi; unde subdit dico enim vobis, quia ex hoc non manducabo illud donec impleatur in regno Dei; idest, nequaquam ultra Mosaicum Pascha celebrabo, donec in Ecclesia spiritaliter intellectum compleatur: ipsa enim est regnum Dei, secundum illud: regnum Dei intra vos est. Ad vetus autem illud Pascha, cui finem desiderabat imponere, pertinet etiam illud quod subditur et accepto calice, gratias egit, et dixit: accipite, et dividite inter vos. Ob hoc gratias egit, quia vetera transitura, et ventura fuerant omnia nova"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "São João Crisóstomo9565",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Lembre-se, portanto, que, ao se sentar à mesa, é preciso orar depois; e, por isso, sacie-se moderadamente, para não ficar sobrecarregado e incapaz de ajoelhar-se e suplicar a Deus.  Portanto, não nos voltemos para a cama após as refeições, mas para a oração e a leitura sagrada das Escrituras: pois Cristo significou claramente que, após as refeições, não deve seguir o sono, nem o leito, mas a oração e a leitura sagrada das Escrituras.  Segue: \"Digo-vos que não beberei do fruto da videira até que venha o Reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Memento ergo cum ad mensam sederis, quod post mensam oportet te orare; atque ideo ventrem impleas sobrie, ne gravatus nequeas genuflectere, ac supplicare Deo. Non igitur post escas ad lectum, sed ad orationem vertamur: evidenter enim hoc Christus significavit, quod post escas non somnus, non cubile, sed oratio, et sacrarum lectio Scripturarum succedere debeat. Sequitur dico enim vobis, quod non bibam de generatione vitis, donec regnum Dei veniat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Beda, o Venerável9566",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pode-se, de fato, entender isso simplesmente como que, desde esta hora da ceia até o tempo da ressurreição, em que ele deveria vir ao Reino de Deus, ele não beberia vinho: pois, posteriormente, Pedro testifica que ele comeu e bebeu com ele depois que ressuscitou dentre os mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest quidem hoc et simpliciter accipi, quod ab hac hora coenae usque ad tempus resurrectionis, quo in regno Dei erat venturus, vinum bibiturus non esset: postea namque cibum potumque sumpsisse eum testatur Petrus dicens: qui manducavimus et bibimus cum illo postquam resurrexit a mortuis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Teofilacto de Bulgária9567",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A ressurreição é chamada de Reino de Deus porque exterminou a morte; daí Davi diz: \"O Senhor reinou, revestido de glória\", isto é, de belíssimos mantos, segundo Isaías, tendo-se desfeito da corrupção do corpo.  Com a vinda da ressurreição, ele bebeu novamente com os discípulos, para provar que a ressurreição não era ilusória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem resurrectio regnum Dei, quia mortem exterminavit: unde et David ait: dominus regnavit, decorem indutus est, scilicet formosi amictus, secundum Isaiam, exuta corporis corruptela. Resurrectione autem adveniente, iterum cum discipulis bibit, ut probaret quod resurrectio non erat phantastica"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    },
    {
        "id": "Beda, o Venerável9568",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, é muito mais consequente que, assim como acima ele negou comer o cordeiro como tipo, também negue beber da Páscoa, até que a glória do Reino de Deus venha e a fé do mundo se manifeste; para que, através dos dois principais preceitos da lei, a saber, o alimento e a bebida pascal, se entenda que todos os sacramentos da lei foram transferidos para a observância espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed multo consequentius est, ut sicut supra typicum agni esum, sic et potum Paschae neget se gustaturum, donec ostensa gloria regni Dei fides mundi adveniat; ut per duo maxima legis edicta, escam scilicet et potum paschalem, spiritaliter immutata, disceres omnia legis sacramenta ad spiritalem observantiam fuisse transferenda"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85943"
    }
]