[
    {
        "id": "Teofilacto de Bulgária9528",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Como foi dito que os principais sacerdotes buscavam um meio de matar Jesus sem incorrer em perigo, consequentemente, o meio que lhes surgiu é narrado quando se diz: \"Então, Satanás entrou em Judas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dictum est quod principes sacerdotum quaerebant modum quo interficientes Iesum, nullum incurrerent periculum, consequenter modus qui eis occurrit, narratur cum dicitur intravit autem Satanas in Iudam"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": ". Titus.9529",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Satanás entrou em Judas, não o impulsionando, mas encontrando a porta aberta; pois, esquecendo tudo o que havia visto, dirigia seu olhar apenas à avareza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Iudam Satanas intravit, non impellens, sed patulum inveniens ostium: nam oblitus omnium quae viderat, ad solam avaritiam dirigebat intuitum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "São João Crisóstomo9530",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, ele coloca seu sobrenome, acrescentando \"que era chamado de Iscariotes\": pois havia outro Judas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ponit autem eius cognomen, subdens qui cognominabatur Iscariotes: erat enim alius Iudas"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": ". Titus.9531",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Um dos doze, porém, era subordinado; pois completava o número, mas não exercia verdadeiramente a dignidade apostólica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subdit autem unum de duodecim: nam numerum adimplebat, non autem vere fungebatur apostolica dignitate"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "São João Crisóstomo9532",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou o Evangelista acrescenta isso como algo estranho, como se dissesse: era do primeiro grupo de eleitos mais diligentemente escolhidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc addit Evangelista velut absonum quidem, ac si diceret: erat de primo choro diligentius electorum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "Beda, o Venerável9533",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não há, porém, contradição com o que João diz, de que Satanás entrou nele após a refeição: pois agora entrou como se quisesse tentar o que era alheio a ele, mas então como se quisesse atrair para si o que lhe pertencia para fazer o que quisesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem huic contrarium quod Ioannes dicit, post bucellam intrasse in eum Satanam: quia nunc intravit ut quasi alienum tentaret, tunc autem quasi proprium ad quaecumque vellet agenda attraheret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "São João Crisóstomo9534",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe, porém, a grande maldade de Judas, tanto porque age por si mesmo, quanto porque o faz por preço; pois ele seguiu e foi, e falou com os principais sacerdotes e magistrados sobre como o entregaria a eles. E eles se alegraram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem magnam Iudae nequitiam, tum quia per se proficiscitur, tum quia pro pretio hoc facit; sequitur enim et abiit, et locutus est cum principibus sacerdotum et magistratibus quemadmodum illum traderet eis. Et gavisi sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "Teofilacto de Bulgária9535",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Estes magistrados eram os encarregados da construção do templo, ou mesmo aqueles que os romanos haviam colocado à frente do povo para evitar tumultos, pois eles eram sediciosos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magistratus hic appellantur praepositi constructionum templi, vel etiam illi quos Romani populo praefecerant ne proruerent in tumultus, erant enim seditiosi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "São João Crisóstomo9536",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por causa da avareza, porém, Judas tornou-se assim; pois ele seguiu e concordaram em lhe dar dinheiro. Pois a avareza gera tais paixões: torna os homens maus e os obriga a ignorar a Deus; e, mesmo que tenham recebido benefícios mil vezes, os leva a prejudicar; daí, aqui, ele seguiu e prometeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter avaritiam autem Iudas factus est talis; sequitur enim et pacti sunt pecuniam illi dare. Tales enim avaritia generat passiones: reddit impios, et Deum ignorare compellit; et si millies benefactum sit eis, ad nocendum impellit; unde et hic sequitur et spopondit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "Teofilacto de Bulgária9537",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, fez um pacto e prometeu. E procurava uma oportunidade de entregá-lo sem tumultos; isto é, procurava entregá-lo quando o visse separado, sem multidões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, pepigit et promisit. Et quaerebat opportunitatem ut eum traderet sine turbis; idest, quaerebat eum tradere quando videret eum seorsum existentem sine turbis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    },
    {
        "id": "Beda, o Venerável9538",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitos, porém, horrorizam-se com a maldade de Judas, mas não se guardam; pois quem despreza os direitos da caridade e da verdade, trai Cristo, que é a verdade e a caridade; principalmente quando não peca por fraqueza ou ignorância, mas, à semelhança de Judas, procura uma oportunidade para, na ausência dos que julgam, substituir a verdade pela mentira e a virtude pelo crime.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi autem Iudae scelus exhorrent, nec tamen cavent: qui enim caritatis et veritatis iura spernit, Christum, qui est veritas et caritas, prodit; maxime cum non infirmitate vel ignorantia peccet, sed ad similitudinem Iudae quaerat opportunitatem, ut arbitris absentibus veritatem mendacio, virtutem crimine immutet"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85941"
    }
]