[
    {
        "id": "Augustinus de Cons. Evang.9583",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Quando o Senhor entregou a taça aos discípulos, novamente falou sobre seu traidor, dizendo: \"Contudo, eis a mão que me entrega, está à mesa comigo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum tradidisset dominus discipulis calicem, rursus de traditore suo locutus est, dicens verumtamen ecce manus tradentis me, mecum est in mensa"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85945"
    },
    {
        "id": "Teofilacto de Bulgária9584",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O que disse, não apenas para mostrar que sabia do futuro, mas também para mostrar a nossa própria bondade, segundo a qual não deixou de prosseguir com o que dizia respeito a Deus: pois nos dá o exemplo de perseverarmos até o fim para ganhar pecadores; e para mostrar a maldade do traidor, que nem sequer se envergonhou de se tornar um conviva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dixit, non solum ut ostendat se scire futura, sed etiam ut ostendat nobis propriam bonitatem, secundum quam non praetermisit quin prosequeretur ea quae spectabant ad Deum: dat enim nobis exemplum ut usque ad finem satagamus lucrari peccatores: et ut ostendat proditoris nequitiam, qui et conviva fieri non erubuit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85945"
    },
    {
        "id": "São João Crisóstomo9585",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, sendo participante dos mistérios, não se converteu: pois seu crime se torna certamente mais monstruoso, tanto porque, imbuído de tal propósito, se aproximou dos mistérios, quanto porque, ao se aproximar, não se tornou melhor nem pelo temor, nem pelo benefício, nem pela honra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et particeps existens mysteriorum, conversus non est: fit enim scelus eius utique immanius, tum quia tali proposito imbutus adiit mysteria, tum quia adiens melior factus non fuit nec metu, nec beneficio, nec honore"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85945"
    },
    {
        "id": "Beda, o Venerável9586",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, no entanto, não designa especificamente que, mais claramente atingido, se tornaria mais impudente.  Mas ele coloca o crime em número, para que ele, consciente, faça penitência.  E ele também predisse o castigo, para que aqueles que o pudor não havia vencido, fossem corrigidos pelas penas anunciadas; daí segue que o Filho do Homem, conforme está definido, vai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tamen non designat specialiter, manifestius correptus impudentior fieret. Mittit autem crimen in numero, ut agat conscius poenitentiam. Praedicit autem et poenam, ut quem pudor non vicerat, corrigant denuntiata supplicia; unde sequitur et quidem filius hominis, secundum quod definitum est, vadit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85945"
    },
    {
        "id": "São João Crisóstomo9587",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, porque Judas fazia as coisas escritas com má intenção, para que ninguém pense que ele era inocente como ministro da dispensação, ele acrescenta: \"No entanto, ai daquele homem por quem ele será entregue.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia Iudas ea quae sunt scripta, prava intentione agebat, ne quis putet eum innoxium tamquam dispensationis ministrum, subdit verumtamen vae homini illi per quem tradetur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85945"
    },
    {
        "id": "Beda, o Venerável9588",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas também ai daquele homem que, indigno, se aproxima da mesa do Senhor, servindo de exemplo para Judas, e que entrega o Filho do Homem, não aos judeus, mas aos pecadores que são seus membros. E, embora os onze apóstolos soubessem que não pensavam nada contra o Senhor; no entanto, temendo sua própria fragilidade, confiando mais no Mestre do que em si mesmos, perguntam sobre o pecado, cuja consciência não tinham; pois também eles começaram a perguntar entre si quem seria dentre eles aquele que faria isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et vae homini illi qui ad mensam domini indignus accedens in exemplum Iudae filium hominis tradit, non quidem Iudaeis, sed peccatoribus membris suis. Et quamvis scirent undecim apostoli quod nihil contra dominum cogitarent; quia tamen plus credunt magistro quam sibi timentes fragilitatem suam, quaerunt de peccato, cuius conscientiam non habebant; sequitur enim et ipsi coeperunt quaerere inter se quis esset ex eis qui hoc facturus esset"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85945"
    },
    {
        "id": "São Basílio9589",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Assim como nas paixões corporais existem muitas que os pacientes não sentem, e eles, antes, confiam mais na conjectura dos médicos do que em sua própria insensibilidade; assim também nas paixões da alma, se alguém não sentir o pecado em si mesmo, deve, no entanto, acreditar naqueles que mais podem conhecer seus próprios pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim in corporalibus passionibus sunt multae quas non sentiunt patientes, porro magis adhibent fidem coniecturae medicorum quam propriam insensibilitatem attendant; sic et in animae passionibus si quis in se peccatum non sentiat, credere tamen debet his qui plus possunt cognoscere sua peccata"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85945"
    }
]