[
    {
        "id": "Glosa Ordinária9670",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a oração de Cristo, segue-se a narrativa de sua traição, pela qual foi traído por um discípulo; pois, enquanto ainda falava, eis que uma multidão, e aquele que era chamado Judas, um dos doze, os precedia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemissa oratione Christi, subicitur de eius proditione, qua a discipulo proditur; dicitur enim adhuc eo loquente, ecce turba, et qui vocabatur Iudas, unus de duodecim, antecedebat eos"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Cyrillus.9671",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Diz, porém, aquele que era chamado Judas, como se o nome dele fosse odioso; e acrescenta \"um dos doze\", para significar a maldade do traidor: pois aquele que havia sido honrado como os apóstolos, tornou-se causa da morte de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem qui vocabatur Iudas, quasi nomen eius habens exosum; addit autem unus de duodecim, ad significantiam nequitiae proditoris: nam qui honoratus fuerat aeque apostolis, factus est occisionis causa in Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "São João Crisóstomo9672",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como as feridas incuráveis não obedecem nem aos remédios fortes nem aos suaves, assim a alma, quando uma vez se entrega a qualquer pecado, não obterá nenhum benefício das advertências; e isso aconteceu com Judas, que não cessava da sua traição, embora tivesse sido de todas as maneiras instruído por Cristo; daí segue que se aproximou de Jesus para o beijar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim insanabilia vulnera nec austeris medicamentis obediunt nec demulcentibus, sic anima, ubi semel est captivata, et seipsam dederit cuicumque peccato, nullum emolumentum ex admonitionibus consequetur; quod et Iudae accidit a proditione non cessanti, quamvis omni modo doctrinae esset a Christo cohibitus; unde sequitur et appropinquavit Iesu, ut oscularetur eum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Cyrillus.9673",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Esquecido da glória de Cristo, talvez pensou que poderia agir em segredo, ousando realizar o principal sinal de afeição como instrumento de maldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Immemor enim gloriae Christi, putavit forsitan posse latenter agere, ausus praecipuum dilectionis signum organum efficere doli"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "São João Crisóstomo9674",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não se deve, porém, afastar-se da advertência dos irmãos, embora nada aconteça por causa de nossas palavras: pois os riachos, mesmo que ninguém os beba, fluem; e se talvez hoje não convencer, poderá talvez convencer amanhã. Pois o pescador, embora arraste suas redes em vão durante todo o dia, pega um peixe no final da tarde; assim, o Senhor, embora soubesse que Judas não se converteria, não deixou de fazer o que lhe era necessário; pois segue que Jesus lhe disse: \"Judas, trais com beijo o Filho do homem?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem discedendum est a fratrum admonitione, quamquam nihil propter nostra verba eveniat: nam et rivuli, etsi nullus hauriat, fluunt; et si forsan non persuaseris hodie, poteris forsan cras. Piscator enim per totam diem vacua trahens retia, circa sero piscem capit; unde dominus, etsi sciret Iudam non convertendum, non destitit facere quae sua intererat; sequitur enim Iesus autem dixit illi: Iuda, osculo filium hominis tradis?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "Ambrosius.9675",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Considero que a pergunta deve ser pronunciada com afeição de quem repreende o traidor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per interrogationem pronuntiandum puto, quasi amantis affectu corripiat proditorem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "São João Crisóstomo9676",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele usa o nome próprio, que era mais de quem se entristece e chama de volta, do que de quem provoca a ira.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proprium autem nomen ponit, quod magis dolentis erat et revocantis, quam provocati ad iram"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Ambrosius.9677",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Diz, porém: \"Com beijo trais?\" Isto é, com o sinal de amor, infligis uma ferida, e com o instrumento da paz, causais a morte? O servo trai o senhor, o discípulo trai o mestre, o escolhido trai o autor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem osculo tradis? Hoc est, amoris pignore vulnus infligis, et pacis instrumento mortem irrogas? Servus dominum, discipulus prodit magistrum, electus auctorem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "São João Crisóstomo9678",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não diz, porém: \"Trais o teu mestre, o teu senhor, o teu benfeitor\", mas \"o Filho do homem\"; isto é, o manso e o humilde; que, se não fosse mestre e senhor, contudo, por ter agido tão suavemente contigo, não teria sido por ti traído.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: tradis magistrum tuum, dominum tuum, benefactorem tuum, sed filium hominis; hoc est, mansuetum et mitem; qui si non esset magister et dominus, quia tamen tam suaviter erga te gessit, non esset a te prodendus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Ambrosius.9679",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Grande, ó Senhor, é a significação do poder, grande a disciplina da virtude. E o conselho da traição é revelado, e a paciência ainda não é negada. Mostra quem ele traía, ao revelar o oculto; mostra quem ele traía, ao dizer \"o Filho do homem\", porque a carne, não a divindade, é compreendida. No entanto, isso condena mais a ingratidão de tê-lo traído, pois sendo Filho de Deus, quis ser Filho do homem por nossa causa; como se dissesse: por ti aceitei, ingrato, o que trais, hipócrita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna, o domine, significatio potestatis, magna disciplina virtutis. Et consilium proditionis aperitur, et adhuc patientia non negatur. Ostendit quem proderet, dum occulta manifestat; ostendit quem traderet, dum dicit filium hominis, quia caro, non divinitas comprehenditur. Illud tamen plus confutat ingratum quod eum tradiderit qui, cum esset Dei filius, propter nos filius hominis esse voluisset; quasi dicat: propter te suscepi, ingrate, quod tradis, hypocrita"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Augustinus de Cons. Evang.9680",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Portanto, o Senhor, ao ser traído, primeiro disse o que Lucas registra: \"Judas, com beijo trais o Filho do homem?\" Depois o que Mateus registra: \"Amigo, para que vieste?\" Em seguida, o que João recorda: \"A quem procurais?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ergo dominus, cum traderetur, primo dixit quod ait Lucas: Iuda, osculo filium hominis tradis? Deinde quod Matthaeus: amice, ad quid venisti? Deinde id quod Ioannes commemorat: quem quaeritis?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "Ambrosius.9681",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "O Senhor, porém, o beijou, não para nos ensinar a fingir, mas para que não parecesse fugir do traidor e para afetar mais o traidor, a quem não negava os atos de amor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Osculatus est autem eum dominus, non quo simulare nos doceat, sed ut neque proditorem refugere videretur, et plus afficeret proditorem, cui amoris officia non negaret"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "Teofilacto de Bulgária9682",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os discípulos, porém, se indignam e desembainham as espadas; daí segue que, vendo aqueles que estavam ao redor o que ia acontecer, disseram-lhe: \"Senhor, se ferirmos com a espada?\" Mas como eles tinham espadas? Porque haviam sacrificado o cordeiro e se afastaram da mesa. Outros discípulos queriam saber se deveriam ferir; mas Pedro, sempre fervoroso pelo Senhor, não espera persuasão, mas fere o servo do sumo sacerdote; daí segue que um deles feriu o servo do sumo sacerdote e lhe cortou a orelha direita.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Zelantur autem discipuli, et gladios evaginant; unde sequitur videntes autem hi qui circa ipsum erant quod futurum erat, dixerunt ei: domine, si percutimus in gladio? Sed qualiter habent gladios? Quia mactaverant agnum, et a mensa discesserant. Alii autem discipuli quaerunt an percuterent; sed Petrus ubique fervens pro domino, persuasionem non expectat, sed percutit servum pontificis; unde sequitur et percussit unus ex illis servum principis sacerdotum, et amputavit auriculam eius dexteram"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Augustinus.9683",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aquele que feriu, segundo João, era Pedro; e aquele que foi ferido, chamava-se Malco.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui percussit, secundum Ioannem Petrus erat; quem autem percussit, Malchus vocabatur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Ambrosius.9684",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois Pedro, instruído na lei e pronto no afeto, que sabia que Fineias era considerado justo por ter morto os ímpios, feriu o servo do sumo sacerdote.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eruditus enim in lege Petrus promptus affectu, qui sciret Phinees reputatum ad iustitiam quod sacrilegos peremisset, percussit principis servum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Augustinus.9685",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Então, Lucas diz que Jesus respondeu: \"Deixai por enquanto.\" E isto é o que Mateus registra: \"Convertei a vossa espada ao seu lugar.\" E não se deve pensar que haja contradição entre o que Lucas diz, de Jesus ter respondido \"Deixai por enquanto\", como se, após a agressão, tivesse dito que até ali estava bem, mas não queria que mais nada acontecesse; pois nas palavras de Mateus, entende-se melhor que todo o ato em que Pedro usou a espada desagradou ao Senhor. Pois é verdade que, quando perguntaram, dizendo: \"Senhor, se ferirmos com a espada?\", então respondeu: \"Deixai por enquanto\"; isto é, não vos perturbe o que vai acontecer: que se deixe que as coisas cheguem até aqui, isto é, que me prendam, e se cumpram as coisas que foram escritas sobre mim. Pois não diria \"respondendo, porém, Jesus\", a não ser que respondesse à pergunta deles, e não ao ato de Pedro. Mas, entre as dilações das palavras dos que interrogavam o Senhor e da sua resposta, Pedro, com a avidez da defesa, feriu. Mas não se podiam dizer simultaneamente as coisas que podiam ser feitas simultaneamente. Então, como diz Lucas, curou aquele que foi ferido; pois segue que, ao tocar a orelha dele, curou-o.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde Lucas dicit respondens autem Iesus ait: sinite usque huc. Et hoc est quod Matthaeus commemorat: converte gladium tuum in locum suum. Nec moveat quasi contrarium sit quod Lucas hic dicit dominum respondisse sinite usque huc; quasi post istam percussionem ita dictum fuerit ut placuerit ei usque huc factum, sed amplius fieri noluerit; cum in verbis quae Matthaeus posuit, intelligatur potius, totum factum quo usus est gladio Petrus, domino displicuisse. Illud enim verum est quod cum interrogassent dicentes domine, si percutimus in gladio? Tunc respondit sinite usque huc; idest, non vos moveat quod futurum est: permittendi sunt hucusque progredi, hoc est ut me apprehendant, et impleantur quae de me scripta sunt. Non enim diceret respondens autem Iesus, nisi ad interrogationem eorum responderet, non facto Petri. Sed inter moras verborum interrogantium dominum, et illius respondentis, Petrus aviditate defensionis percussit. Sed non potuerunt simul dici quae simul fieri potuerunt. Tunc, sicut dicit Lucas, sanavit eum qui percussus erat; sequitur enim et cum tetigisset auriculam eius, sanavit eum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "Beda, o Venerável9686",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois o Senhor nunca se esquece de sua piedade. Aqueles infligem a morte justa, este cura as feridas dos perseguidores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquam enim pietatis suae dominus obliviscitur. Illi iusto mortem inferunt, iste persequentium vulnera sanat"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Ambrosius.9687",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas, quando o Senhor limpou a ferida sangrenta, submeteu os mistérios divinos, para que o servo do príncipe deste mundo, não pela condição da natureza, mas pela culpa, recebesse a ferida na orelha, pois não ouvira as palavras da sabedoria. Ou, se Pedro, querendo ferir a orelha, ensinou que não deveria ter orelha em particular, mas não a teria em mistério. Mas por que Pedro? Porque ele mesmo recebeu o poder de ligar e desligar; e, por isso, tira com a espada espiritual a orelha interior do que mal entende. Mas o próprio Senhor restaura a audição, mostrando que até aqueles que foram feridos na paixão do Senhor, se se converterem, podem ser curados: porque todo pecado é lavado pelos mistérios da fé.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum dominus vulnere cruentum detersit, mysteria divina subiecit, ut servos principis mundi, non naturae conditione, sed culpae, auris vulnus exciperet, qui non audisset verba sapientiae. Aut si Petrus volens percussit aurem, docuit quod aurem in specie habere non deberet, quam in mysterio non haberet. Sed quare Petrus? Quia ipse ligandi et solvendi adeptus est potestatem; et ideo tollit gladio spiritali aurem interiorem male intelligentis. Sed dominus ipse refundit auditum, demonstrans, et ipsos, si convertantur, posse sanari qui in passione domini vulnerati sunt: eo quod omne peccatum, fidei mysteriis abluatur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "Beda, o Venerável9688",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, este servo é o povo dos judeus, indevidamente submetido ao ofício dos sumos sacerdotes; que, na paixão do Senhor, perdeu a orelha direita, isto é, a inteligência espiritual da lei; que, por assim dizer, orelha é cortada pela espada de Pedro; não que ele retire o sentido de entender aos que ouvem, mas que, por juízo divino, a negue aos negligentes. Mas a mesma orelha direita, para aqueles que naquele povo creram, foi restituída ao seu ofício pela graça divina. Segue-se: \"Disse, porém, Jesus a eles que vinham a si, os sumos sacerdotes, os magistrados do templo e os anciãos: como se fossem ladrões com espadas e bastões.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel servus iste populus est Iudaeorum, principibus sacerdotum indebito mancipatus officio: qui in passione domini dexteram auriculam, idest spiritualem legis intelligentiam, perdidit; quae scilicet auris, Petri gladio deciditur; non quod ille sensum intelligendi audientibus tollat, sed divino ablatum iudicio negligentibus pandat. Verum eadem dextera auris in his qui in eodem populo crediderunt, divina dignatione pristino est restituta officio. Sequitur dixit autem Iesus ad eos qui venerant ad se, principes sacerdotum et magistratus templi et seniores: quasi ad latronem existis cum gladiis et fustibus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "São João Crisóstomo9689",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Vieram à noite, temendo a fúria da multidão; e por isso diz: \"Que necessidade tinham de armas contra aquele que sempre está convosco? E isto é o que segue: \"Porque todos os dias estive convosco no templo, e não estenderam as mãos contra mim.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accesserunt enim nocte, timentes multitudinis impetum; et ideo dicit: quid vobis opus erat his armis in eum qui vobiscum est semper? Et hoc est quod sequitur: cum quotidie vobiscum fuerim in templo, non extendistis manus in me"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": ". Cyrillus.9690",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Onde o Senhor não culpa os líderes dos judeus por não terem preparado a tempo as armadilhas da morte, mas os repreende por pensarem temerariamente que o haviam atacado contra sua vontade; como se dissesse: \"Então não me prenderam, porque eu não queria; e nem agora poderiam, a não ser que eu me submetesse voluntariamente às vossas mãos\"; daí segue: \"Mas esta é a vossa hora\"; isto é, um pequeno tempo é concedido a vocês para exercerem a vossa crueldade sobre mim, com o favor dos meus votos a meu Pai. Ele também diz que este poder é dado às trevas, isto é, ao Diabo e aos judeus, para se levantarem contra Cristo, e isto é o que segue: \"e o poder das trevas\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi non inculpat dominus praesides Iudaeorum, quod non sibi mature paraverant insidias mortis, sed arguit eos qui temere opinabantur eum se invasisse ipso invito; ac si dicat: tunc non cepistis me, quia nolebam; et nec nunc possetis, nisi me sponte vestris subicerem manibus; unde sequitur sed haec est hora vestra; idest, parvum tempus concessum est vobis exercendae in me vestrae saevitiae, patre votis meis favente. Dicit etiam quod haec potestas est tenebris data, idest Diabolo et Iudaeis, insurgendi in Christum, et hoc est quod subditur et potestas tenebrarum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    },
    {
        "id": "Beda, o Venerável9691",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: por isso vos congregastes contra mim nas trevas, porque o vosso poder, com o qual vos armais contra a luz do mundo, está nas trevas.  Mas surge a questão de como Jesus se dirige aos sumos sacerdotes, magistrados do templo e anciãos que vieram a Ele, quando em outros evangelhos se diz que não vieram pessoalmente, mas enviaram ministros para prender Cristo, aguardando no pátio de Caifás.  A essa contradição responde-se que eles não vieram por si mesmos, mas por meio daqueles que enviaram para prender Cristo, estavam sujeitos ao poder de suas ordens.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ideo adversum me in tenebris congregamini, quia potestas vestra, qua sic contra lucem mundi armamini, in tenebris est. Quaeritur autem quomodo Iesus principes sacerdotum, magistratus templi et seniores qui ad se venerunt, alloqui dicatur, cum apud alios Evangelistas non ipsos venisse, verum in atrio Caiphae expectantes, ministros misisse perhibeantur. Sed huic contrarietati respondetur, quod illi non per seipsos, sed per eos quos miserunt ad apprehendendum Christum in suae iussionis potestate venerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85952"
    }
]