[
    {
        "id": "Cyrillus.9627",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Senhor havia predito a Pedro que ele o negaria, no momento de sua prisão; mas, como a menção de sua prisão foi feita, ele anuncia, consequentemente, o conflito que se seguiria contra os judeus.  Daí se diz: \"Quando os enviei sem alforje, nem bolsa, nem sandálias, vos faltou alguma coisa?\".  Pois o Salvador enviara os santos apóstolos para pregar o reino dos céus às cidades e vilas, ordenando-lhes, ao irem, que não se preocupassem com bens materiais, mas que pusessem toda a esperança de viver nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedixerat autem dominus Petro quod eum esset negaturus, tempore scilicet suae captionis; sed quia semel facta est mentio de captione eius, consequenter nuntiat supervenientem contra Iudaeos conflictum; unde dicitur et dixit eis: quando misi vos sine sacculo, et pera, et calceamentis, numquid aliquid defuit vobis? Miserat enim salvator sanctos apostolos praedicare civitatibus et oppidis regnum caelorum, praecipiens ut euntes nullius corporalium curam gererent, sed in eo totam spem vivendi reponerent"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "São João Crisóstomo9628",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como os que ensinam a nadar, no início, sustentando as mãos de seus alunos, os apoiam atentamente, depois, geralmente, retirando as mãos, mandam que eles se ajudem a si mesmos, e até mesmo permitem que emerjam um pouco; assim também fez Cristo com seus discípulos.  No início, estava presente em tudo para eles, proporcionando-lhes abundantemente a afluência de tudo; daí se segue que eles disseram: \"Nada.\" Mas quando era preciso mostrar suas próprias forças, retirou-lhes um pouco da graça, ordenando-lhes que fizessem algumas coisas por si mesmos; daí se segue que ele disse: \"Agora, quem tem bolsa, que carrega dinheiro, tome também a sua alforje, que carrega os alimentos.\" E, de fato, quando não tinham nem sapatos, nem cinto, nem cajado, nem dinheiro, não sofreram falta de nada; mas, ao conceder-lhes a bolsa e a alforje, parece que eles tiveram fome, sede e tiveram que suportar a nudez; como se lhes dissesse: \"Até agora, tudo fluía abundantemente para vocês; agora, porém, quero que experimentem a pobreza: por isso não me apego à necessidade da lei anterior, mas ordeno que tenham um saco e uma alforje.  Deus, porém, poderia tê-los mantido em tal abundância até o fim; mas não o fez por muitas razões: primeiramente, para que não atribuíssem nada a si mesmos, mas reconhecessem que tudo emanou divinamente; em segundo lugar, para que aprendessem a se moderar; em terceiro lugar, para que não se considerassem superiores. Por essas razões, permitindo que eles enfrentassem muitas coisas inesperadas, ele relaxou a severidade da lei anterior, para que a vida deles não se tornasse pesada e intolerável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem qui docent natare, circa principium quidem manus suas supponentes, attentius sustentant suos discipulos, postea vero plerumque manum abstrahentes iubent ut sibi opitulentur, quinimmo et paululum emergi permittunt; ita et Christus fecit discipulis. In exordiis quidem praesto in cunctis eis aderat, parans eis uberrime affluentiam omnium; unde sequitur at illi dixerunt: nihil. At ubi oportebat et proprias vires ostendere, subtraxit eis aliquantulum gratiam, iubens eis ex se nonnulla peragere; unde sequitur dixit ergo eis: sed nunc qui habet sacculum, quo scilicet portatur pecunia, tollat similiter et peram, qua scilicet portantur cibaria. Et quidem quando nec calceamenta, nec zonam habebant, nec baculum, nec aes, nullius passi sunt penuriam; ut autem marsupium concessit eis, et peram, esurire videntur, et sitire, et nuditatem pati; ac si eis diceret: hactenus cuncta vobis uberrime affluebant; nunc autem volo vos et inopiam experiri: ideoque non addico necessitati pristinae legis, sed mando et loculum habere et peram. Poterat autem et Deus usque in finem eos in tanta constituere copia; sed noluit ob multas causas: primo quidem ut nihil sibi tribuerent, sed recognoscerent totum emanasse divinitus; secundo ut moderari sibi sciant; tertio ne maiora de se opinentur. Horum igitur causa permittens eos incurrere multa inopinatorum, relaxavit prioris legis rigorem, ne gravis et intolerabilis fieret eis vita"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "Beda, o Venerável9629",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A regra de vida durante a perseguição não é a mesma que a da época de paz, quando os discípulos são instruídos.  Enviando os discípulos para pregar, ele proibiu que levassem nada na jornada, ordenando que quem anuncia o Evangelho viva do Evangelho.  No entanto, no momento do perigo de morte, e com toda aquela nação perseguindo o pastor e o rebanho, ele estabelece uma regra apropriada ao tempo, permitindo que levem o necessário para a subsistência, até que a loucura dos perseguidores cesse e o tempo para o anúncio do Evangelho retorne: onde também nos dá exemplo de que, por justa causa, em momentos de necessidade, é possível, sem culpa, relaxar a rigorosidade de nossos propósitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim eadem vivendi regula persecutionis qua pacis tempore discipulos informat. Missis quidem discipulis ad praedicandum, ne quid tollerent in via, praecepit, ordinans scilicet ut qui Evangelium nuntiat, de Evangelio vivat. Instante vero mortis articulo, et tota illa gente pastorem simul et gregem persequente, congruam tempori regulam decernit, permittens ut tollant victui necessaria, donec, sopita insania persecutorum, tempus evangelizandi redeat: ubi nobis quoque dat exemplum, iusta nonnunquam causa instante, quaedam de nostri propositi rigore posse sine culpa intermitti"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": ". Augustinus contra Faustum.9630",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Não há, portanto, inconstância no que ordena, mas prudência no que dispensa, pois os preceitos, conselhos ou permissões mudam de acordo com a diversidade dos tempos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nulla ergo inconstantia praecipientis, sed ratione dispensantis, pro temporum diversitate praecepta, vel consilia, vel permissa mutantur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": ". Ambrosius.9631",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aquele, porém, que proíbe ferir, por que manda comprar espada, a não ser que seja para defesa preparada, não para vingança necessária, e pareça poder ser vingado, mas não quis?  Donde se segue que aquele que não tem, a saber, o saco, venda sua túnica e compre espada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem ferire prohibet, cur emere gladium iubet, nisi forte ut sit parata defensio, non ultio necessaria, et videatur potuisse vindicari, sed noluisse? Unde sequitur et qui non habet, scilicet sacculum, vendat tunicam suam, et emat gladium"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "São João Crisóstomo9632",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O que é isto? Aquele que dissera: \"Se alguém te bater na face direita, oferece-lhe também a outra\"; agora arma os discípulos, e com apenas espada: pois se devia armar completamente, não só era necessário possuir espada, mas também escudos e capacetes.  Mas, mesmo que mil possuíssem tais armas, contra tantas investidas e emboscadas de povos, tiranos, cidades, nações, como onze se apresentariam, e não tremeriam ao simples olhar das multidões, criados em pântanos e rios?  Portanto, não pensemos que ele ordenou que possuíssem espadas; mas, por meio das espadas, ele indicou as iminentes emboscadas dos judeus; donde se segue que digo a vocês, pois ainda é necessário que isto que está escrito se cumpra em mim: e com os ímpios foi designado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est hoc? Qui dixerat: si quis te percusserit in dextera gena, vertas ei et aliam; nunc armat discipulos, et solo gladio: nam si penitus armare decebat, non solum oportebat gladium possidere, sed et scuta et galeas. Sed et si mille huiusmodi possiderent arma, pro tot insultibus et insidiis populorum, tyrannorum, urbium, nationum, qualiter undecim comparerent, et ex solo aspectu agminum non contremiscerent, nutriti in stagnis et fluviis? Non ergo putemus eum iussisse ut gladios possiderent; sed per gladios innuit imminentes insidias Iudaeorum; unde sequitur dico enim vobis, quoniam adhuc hoc quod scriptum est oportet impleri in me: et cum iniquis deputatus est"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "Teofilacto de Bulgária9633",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando eles, entre si, discutiram sobre prerrogativas, ele disse: \"Não é tempo de prerrogativas, mas de perigos e mortes; pois eu, vosso mestre, sou levado à morte não honrosa, com os ímpios a serem designados; pois as coisas que são de mim, ou seja, as predições, têm fim, isto é, cumprimento.  Querendo, portanto, indicar um violento ataque, lembrou-se da espada; e não revelou totalmente, para que não fossem atingidos pela acedia; e não ficou totalmente em silêncio, para que não fossem levados por repentinos ataques; mas, depois, recordando-se, maravilharam-se como ele mesmo se ofereceu como preço à paixão pela salvação humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim ipsi inter se supra de praerogativis contenderint: non est, inquit, tempus praerogativarum, immo periculorum et caedium: nam ego magister vester ducor ad mortem non honorabilem, cum impiis deputandus; etenim ea quae sunt de me, scilicet praedicta, finem habent, idest impletionem. Volens ergo violentum insultum innuere, meminit gladii: nec prorsus revelavit, ne tangerentur acedia; nec prorsus obticuit, ne repentinis aggressibus fluctuarent; sed postea recolentes mirarentur quomodo se ipsum pretium exhibuit passioni pro salute humana"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "São Basílio9634",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ou o Senhor não manda carregar o alforje e a bolsa e comprar espada; mas predisse o futuro, que os apóstolos, esquecidos do tempo da paixão, dos dons e da lei do Senhor, ousariam pegar espadas: pois a Escritura frequentemente usa a forma imperativa da palavra no lugar da profecia.  Em muitos livros, porém, não se encontra \"receba\", \"leve\" ou \"compre\"; mas \"levará\" e \"comprará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus non iubet portare marsupium et peram et emere gladium; sed praedicit futurum, quod scilicet apostoli obliti temporis passionis, donorum et legis domini, auderent sumere gladios: saepius enim Scriptura utitur imperativa sermonis specie loco prophetiae. In pluribus tamen libris non invenitur accipiat, tollat, vel emat; sed tollet et emet"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "Teofilacto de Bulgária9635",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou por isso ele anuncia a eles que sofreriam fome e sede, o que ele indica pela bolsa; e algumas adversidades, o que ele indica pela espada. Ou de outra forma. O que o Senhor diz: \"Quem tem bolsa, leve também a bolsa\", parece ser dito aos discípulos; mas, na realidade, refere-se a qualquer pessoa judia; como se dissesse: se alguém dos judeus abunda em recursos, que reúna tudo e fuja; mas se alguém, oprimido pela última penúria, cultiva a região, que venda até a capa e compre uma espada: pois uma intolerável investida de luta os invadirá, de modo que nada será suficiente para resistir.  Em seguida, ele revela a causa desses males: pois ele sofreu a punição devida aos profanos, crucificado com ladrões. E quando isso tiver chegado, o discurso da dispensação terá fim; porém, aos perseguidores acontecerão as coisas previstas pelos profetas.  Portanto, o Senhor previu isso sobre o futuro da região judaica; mas os discípulos não entendiam a profundidade das palavras, pensando que precisavam de espadas por causa do futuro ataque do traidor; donde se segue que eles disseram: \"Senhor, eis aqui duas espadas\". Mas ele lhes disse: \"Basta\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc praenuntiat eis quod incurrerent famem et sitim, quod innuit per peram; et adversitates nonnullas, quod innuit per gladium. Vel aliter. Quod dominus dicit qui habet sacculum, tollat similiter et peram, videtur sermo ad discipulos fieri; sed revera respicit quamlibet Iudaei personam; quasi dicat: si quis Iudaeorum abundat facultatibus, congestis omnibus fugiat; si autem quis ultima oppressus penuria colit regionem, hic etiam amictum vendat et gladium emat: invadet enim eos intolerabilis impetus pugnae, ut nihil ad resistendum sufficiat. Deinde pandit horum malorum causam: quia scilicet passus est poenam profanis debitam, cum latronibus crucifixus. Et cum ad hoc perventum fuerit, sumet finem verbum dispensationis; persecutoribus autem accident quae a prophetis sunt praedicta. Haec igitur dominus praedixit de futuris regioni Iudaeorum; sed discipuli non intelligebant profunditatem dictorum, putantes ob futurum proditoris insultum gladiis opus esse; unde sequitur at illi dixerunt: domine, ecce duo gladii hic. At ille dixit eis: satis est"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "São João Crisóstomo9636",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, de fato, se ele desejava usar o auxílio humano, nem cem espadas seriam suficientes; mas se ele não desejava que usassem auxílio humano, mesmo duas são demais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem si humano eos volebat uti auxilio, nec centum sufficerent gladii; quod si nolebat eos uti humano subsidio, etiam duo supervacui sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "Teofilacto de Bulgária9637",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, o Senhor não quis repreendê-los como se não compreendessem; mas, ao dizer \"Basta\", os dispensou. Alguns, porém, dizem que o Senhor disse \"Basta\" ironicamente, como se dissesse: visto que há duas espadas, sejam suficientes para a grande multidão que deve nos atacar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Noluit ergo dominus eos reprehendere quasi non intelligentes; sed dicens satis est, eos dimisit. Quidam autem dicunt, dominum ironice dixisse satis est; quasi dicat: ex quo duo sunt gladii, sufficiant nobis ad tantam multitudinem quanta nos debet invadere"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": "Beda, o Venerável9638",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou as duas espadas são suficientes para testemunhar a vontade do Salvador em sofrer: uma que ensina aos apóstolos a coragem de lutar pelo Senhor e ao Senhor a virtude de curar; outra que, jamais retirada da bainha, mostraria que eles não foram autorizados a fazer tudo o que poderiam em defesa dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duo gladii sufficiunt ad testimonium sponte passi salvatoris: unus qui et apostolis audaciam pro domino certandi et domino virtutem medicandi doceret inesse; alter qui nequaquam vagina exemptus, ostenderet eos nec totum quod potuere pro eius facere defensione permissos"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    },
    {
        "id": ". Ambrosius.9639",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou porque a lei não proíbe a referência, talvez ele diga a Pedro, que lhe oferece duas espadas, que é suficiente, como se fosse permitido até o Evangelho; para que haja na lei a instrução da justiça e no Evangelho a perfeição da bondade. Há também a espada espiritual, para que vendes o teu patrimônio e compras a palavra com a qual os recônditos da mente são vestidos. Há também a espada da paixão, para que te despojes do corpo e, com as vestes da carne imolada, sejas recompensado com a sagrada coroa do martírio.  Ainda mais, o fato de os discípulos apresentarem duas espadas sugere que talvez uma seja do Antigo Testamento e outra do Novo, com as quais nos armamos contra as ciladas do Diabo. Em seguida, o Senhor diz \"Basta\", como se nada lhe faltasse a quem a doutrina de ambos os Testamentos tenha fortalecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia lex referire non vetat, fortasse Petro duos gladios offerenti satis esse dicit, quasi licuerit usque ad Evangelium; ut sit in lege aequitatis eruditio, in Evangelio bonitatis perfectio. Est etiam gladius spiritalis ut vendas patrimonium, et emas verbum quo mentis penetralia vestiuntur. Est etiam gladius passionis ut exuas corpus, et immolatae carnis exuviis ematur tibi sacra corona martyrii. Movet adhuc quod duos gladios discipuli protulerunt: ne forte unum novi, unum veteris testamenti sit, quibus adversus Diaboli armamur insidias. Deinde dicit dominus satis est, quasi nil desit ei quem utriusque testamenti doctrina munierit"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85949"
    }
]