[
    {
        "id": "Teofilacto de Bulgária9603",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Assim como o Senhor havia anunciado desgraça ao traidor, anuncia, inversamente, bens aos discípulos que permaneceram, dizendo: \"Mas vós sois os que permanecestes comigo em minhas tentações.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut dominus proditori praenuntiaverat vae, sic discipulis remanentibus e contrario bona praenuntiat, dicens vos autem estis qui permansistis mecum in tentationibus meis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": "Beda, o Venerável9604",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não é o início do sofrimento, mas a perseverança que é agraciada com a glória do reino celestial; porque a perseverança, que se chama constância ou fortaleza da mente, dizemos ser a coluna de todas as virtudes. Portanto, o Filho de Deus, fazendo-vos permanecer com Ele nas tentações, conduz-vos para sempre ao reino. Pois, se fomos plantados à semelhança de sua morte, também seremos da ressurreição; donde se segue que também eu vos ordeno, assim como meu Pai me ordenou o reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim inchoatio patientis, sed perseverantia, caelestis regni gloria donatur: quia perseverantiam, quae constantia, seu fortitudo mentis vocatur, dicimus esse cunctarum columnam virtutum. Filius ergo Dei secum permanentes in tentationibus aeternum ducit ad regnum. Si enim complantati facti sumus similitudini mortis eius, simul et resurrectionis erimus; unde sequitur et ego dispono vobis, sicut disposuit mihi pater meus regnum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": ". Ambrosius.9605",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Reino de Deus não é deste mundo. Não é igualdade com o Senhor, mas imitação da semelhança: somente Cristo é a imagem plena de Deus, por causa da unidade expressa em si da claridade paterna; porém, o homem justo é à imagem de Deus, se, por causa da imitação da semelhança da conversação divina, desprezar este mundo com o conhecimento de Deus; donde também comemos o corpo de Cristo, para que possamos ser participantes da vida eterna; pelo que se segue: \"Para que comais e bebais à minha mesa no meu reino.\"  Não é comida e bebida que vos é prometida em lugar de prêmio; mas a comunhão da graça celestial e da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum Dei non est de hoc mundo. Non autem aequalitas ad dominum, sed similitudinis aemulatio est: solus enim Christus plena imago Dei est, propter expressam in se paternae claritudinis unitatem; iustus autem homo ad imaginem Dei est, si propter imitandam divinae conversationis similitudinem, mundum hunc Dei cognitione contemnat: unde et corpus Christi edimus, ut vitae aeternae possimus esse participes; propter quod sequitur ut edatis et bibatis super mensam meam in regno meo. Non enim victus et potus vobis praemii loco spondetur; sed communicatio gratiae caelestis et vitae"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": "Beda, o Venerável9606",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou a mesa proposta a todos os santos para desfrutar é a glória da vida celestial; na qual os que têm fome e sede de justiça se fartarão, desfrutando do prazer desejado do bem verdadeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel mensa proposita omnibus sanctis ad fruendum, caelestis est gloria vitae; qua, qui esuriunt et sitiunt iustitiam, saturabuntur, fruendo desiderato gaudio veri boni"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": "Teofilacto de Bulgária9607",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não disse isso como se fosse sobre alimentos corporais futuros e como se seu reino fosse futuro e sensível; pois ali haverá conversação angélica, como previu aos saduceus. E Paulo diz que o Reino de Deus não é comida e bebida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hoc dixit quasi futuris illis corporalibus escis, et quasi regno suo sensibili futuro: erit enim illic angelica conversatio, sicut Sadducaeis praedixit. Sed et Paulus dicit non esse regnum Dei escam et potum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": ". Cyrillus.9608",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas, a partir dessas coisas que estão conosco, ele designa coisas espirituais; pois elas desempenham uma certa prerrogativa junto aos reis terrenos, que nelas se sentam como convivas. Portanto, com base no juízo humano, mostra quem será colocado por ele em posições de grande honra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ex his quae sunt apud nos, spiritualia designat: nam praerogativa quadam funguntur apud reges terrenos qui eis quasi convivae consident. Ex humano ergo iudicio ostendit qui apud eum in primis honoribus statuentur"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": "Beda, o Venerável9609",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esta é, pois, a transformação da mão do Altíssimo, para que aqueles que agora se regozijam em servir aos seus companheiros, então, à mesa do Senhor, sejam alimentados com os manjares da vida eterna; e os que aqui, em meio às tentações, foram injustamente julgados, mas permaneceram com o Senhor, ali, com Ele, se tornarão juízes justos sobre seus algozes; donde se segue: \"E vos assentareis sobre doze tronos, julgando as doze tribos de Israel.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec est enim immutatio dexterae excelsi, ut qui nunc humiles gaudent ministrare conservis, tunc super domini mensam sublimes, vitae perpetuae dapibus alantur; et qui hic in tentationibus iniuste iudicati, cum domino permanent, illic cum eo super tentatores suos iusti iudices veniant; unde sequitur et sedeatis super thronos duodecim, iudicantes duodecim tribus Israel"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": "Teofilacto de Bulgária9610",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, condenando os infiéis das doze tribos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, condemnantes ex duodecim tribus infideles"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": ". Ambrosius.9611",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não, porém, os doze tronos são recipientes corporais de assento; mas porque, segundo a semelhança divina, Cristo julga pela cognição dos corações, não pela interrogação dos fatos, recompensando a virtude, condenando a impiedade; assim, os apóstolos são formados em juízo espiritual pela recompensa da fé, pela execração da perfídia, refutando o erro com virtude, perseguindo com ódio os sacrílegos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem duodecim throni tamquam aliqua corporalis sunt receptacula sessionis; sed quia secundum divinam similitudinem iudicat Christus cognitione cordium, non interrogatione factorum, virtutem remunerans, impietatem condemnans; ita apostoli in iudicium spiritale formantur remuneratione fidei, execratione perfidiae, virtute errorem redarguentes, sacrilegos odio persequentes"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": "São João Crisóstomo9612",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Porventura, também ali se assentará Judas? Mas considere que a lei foi dada por Deus através de Jeremias: se eu prometer algo de bom, se você se julgar indigno, eu o castigarei. E, portanto, falando com os discípulos, não prometeu simplesmente, mas acrescentou: \"quem comigo permanecer nas tentações\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid autem illic sedebit et Iudas? Sed considera, quod lex est data a Deo per Ieremiam: si quid boni promisero, si censearis indignus, mulctabo te. Et ideo loquens cum discipulis, non simpliciter promisit, sed addidit qui permansistis mecum in tentationibus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    },
    {
        "id": "Beda, o Venerável9613",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, da sublimidade da promessa, Judas é excluído; pois, antes que o Senhor dissesse isso, deve ser considerado que ele já havia se retirado. E também são excluídos todos aqueles que, ouvindo as palavras do sacramento incompreensível, se afastaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab eius ergo sublimitate promissi Iudas excipitur: nam et antequam haec dominus diceret, exisse credendus est: excipiuntur et illi quicumque, auditis incomprehensibilis sacramenti verbis, abierunt retro"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85947"
    }
]