[
    {
        "id": "Augustinus de Cons. Evang.9718",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Sobre a tentação de Pedro, que ocorreu entre as humilhações do Senhor, não todos os evangelistas relatam na mesma ordem: Mateus e Marcos, primeiro, mencionam as humilhações e, depois, a tentação de Pedro; Lucas, porém, explicou a tentação de Pedro primeiro e, depois, as humilhações do Senhor, dizendo: \"e os homens que o prendiam zombavam dele, batendo-o\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De Petri tentatione, quae inter domini contumelias facta est, non eodem ordine omnes narrant: nam illas primo commemorat Matthaeus et Marcus, deinde Petri tentationem: Lucas vero explicavit prius tentationem Petri, deinde domini contumelias, dicens et viri qui tenebant eum, illudebant ei, caedentes"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "São João Crisóstomo9719",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor do céu e da terra, sendo ferido, suporta e sofre as risadas dos ímpios, mostrando-nos o exemplo da paciência.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caeli et terrae dominus caesus sustinet, et patitur impiorum ridicula, formam nobis patientiae praebens"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Teofilacto de Bulgária9720",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E também o Senhor dos profetas, como se um falso profeta fosse enganado.  Segue-se que o cobriram e batiam em seu rosto; e perguntaram-lhe, dizendo: \"Profetiza-nos: quem é que te feriu?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec non dominus prophetarum, ut pseudopropheta deluditur. Sequitur et velaverunt eum, et percutiebant faciem eius; et interrogaverunt eum, dicentes: prophetiza nobis: quis est qui te percussit?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Beda, o Venerável9721",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Eles agiam como se estivessem insultando aquele que se queria apresentar como profeta ao povo. Mas aquele que então foi ferido com bofetadas dos judeus, agora também é ferido pelas blasfêmias dos falsos cristãos.  Cobriram-no, não para que ele não visse seus atos criminosos, mas para esconder seu rosto de si mesmos.  No entanto, os hereges, os judeus e os maus católicos, exacerbando-o com atos reprováveis, como se estivessem zombando, perguntam: \"Quem é que te feriu?\", enquanto não consideram que suas ideias e obras das trevas devem ser conhecidas por ele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec quasi in contumeliam faciebant eius qui se a populis prophetam voluit haberi. Sed qui tunc caesus est colaphis Iudaeorum, caeditur etiam nunc blasphemiis falsorum Christianorum. Velaverunt autem eum, non ut eorum illa scelera non videat, sed ut a seipsis faciem eius abscondant. Haeretici autem et Iudaei et mali Catholici eum reprobis actibus exacerbantes, quasi illudentes, dicunt quis est qui te percussit? Dum ab illo suas cogitationes et opera tenebrarum cognosci non aestimant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": ". Augustinus.9722",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isso, porém, se entende como o sofrimento do Senhor até a manhã na casa do sumo sacerdote, para onde foi levado primeiro; segue-se que, quando amanheceu, os anciãos do povo, os sumos sacerdotes e os escribas se reuniram e o levaram ao seu conselho, dizendo: \"Se tu és o Cristo, dize-nos.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem intelligitur passus dominus usque mane in domo principis sacerdotum, quo prius adductus est; unde sequitur et ut factus est dies, convenerunt seniores plebis et principes sacerdotum et Scribae, et duxerunt illum in Concilium suum, dicentes: si tu es Christus, dic nobis"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Beda, o Venerável9723",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não buscavam a verdade, mas preparavam a calúnia.  Pois, esperando que Cristo, apenas um homem da linhagem de Davi, viesse, perguntavam-lhe isso, para que, se ele dissesse: \"Eu sou o Cristo\", pudessem acusá-lo de usurpar o poder real.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non veritatem desiderabant, sed calumniam praeparabant. Siquidem Christum hominem tantummodo de stirpe David venturum sperantes, hoc ab eo quaerebant, ut si diceret: ego sum Christus, calumniarentur, quod sibi arrogaret regiam potestatem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Teofilacto de Bulgária9724",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele, porém, conhecia os corações deles, pois aqueles que não acreditaram em suas obras, muito menos acreditariam em suas palavras; daí segue que lhes disse: \"Se eu vos disser, não me acreditareis.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse vero sciebat eorum praecordia, quod qui non crediderant operibus, multo minus sermonibus crederent; unde sequitur et ait illis: si vobis dixero, non credetis mihi"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Beda, o Venerável9725",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitas vezes ele havia dito ser o Cristo, como quando dizia: \"Eu e o Pai somos um\" e outras coisas semelhantes.  Se eu perguntar, não me respondereis, nem me deixareis.  Pois havia perguntado a eles como podiam dizer que Cristo era filho de Davi, quando Davi, em espírito, o chamou de Senhor; mas eles não quiseram acreditar nem responder a quem perguntava.  Como eles buscavam caluniar a descendência de Davi, o que ouviram foi pior.  Segue-se que, por isso, o Filho do homem estará sentado à direita do poder de Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Saepe enim dixerat se Christum esse: puta cum dicebat: ego et pater unum sumus: et cetera talia. Si autem interrogavero, non respondebitis mihi, neque dimittetis. Interrogaverat enim eos, quomodo dicerent Christum filium esse David, cum David in spiritu dominum num suum illum vocaverit; verum illi neque dicenti credere, neque interroganti respondere voluerunt. Quia autem semen David calumniari quaerebant, plus est quod audiunt. Sequitur ex hoc autem erit filius hominis sedens a dextris virtutis Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Teofilacto de Bulgária9726",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: não há mais tempo para palavras e doutrina: mas, de agora em diante, será o tempo do julgamento, quando vocês me virem, o Filho do homem, sentado à direita do poder de Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non est vobis de cetero tempus sermonum et doctrinae: sed deinceps iudicii tempus erit, cum videbitis me filium hominis sedentem a dextris virtutis Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": ". Cyrillus.9727",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Quando se fala em assento de Deus e trono, designa-se a dignidade real e soberana sobre todas as coisas.  Não pensamos que exista um tribunal físico ao qual o Senhor de todos se apoie; nem que haja um lado direito ou esquerdo na natureza divina: pois a figura, o lugar e o assento são próprios dos corpos.  Como, então, o Filho será visto como de igual honra e de igual assento, se não é Filho segundo a natureza, possuindo em si a propriedade natural do Pai?\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem de Deo sessio dicitur, atque thronus, regia et universis principans dignitas designatur. Non enim putamus tribunal quoddam positum esse, cui credamus inniti dominum omnium; sed nec omnino dextrum, vel sinistrum esse penes divinam naturam: proprium enim est corporum figura, et locus et sessio. Qualiter autem paris honoris, paris quoque consessus filius videbitur esse, si non est secundum naturam filius, naturalem in se proprietatem habens patris?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Teofilacto de Bulgária9728",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Ouvindo isso, eles deveriam ter temido; mas, após essas palavras, eles se enlouqueceram ainda mais; daí segue: \"Todos disseram: Tu, pois, és o Filho de Deus?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur audientes timere debebant; sed illi post haec verba magis insaniunt; unde sequitur dixerunt autem omnes: tu ergo es filius Dei?"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Beda, o Venerável9729",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "O fato de ter dito ser Filho de Deus, eles o entenderam no sentido de que \"será o Filho do homem, sentado à direita do poder de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod se filium Dei dixerat, acceperunt in eo quod ait erit filius hominis sedens a dextris virtutis Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": ". Ambrosius.9730",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor, porém, preferiu provar-se como rei, do que dizer algo que pudesse dar aos que o acusavam motivo para condenação, pois assim eles estariam confessando o que lhe imputavam. Segue-se: \"Vós dizeis que eu sou...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem maluit se regem probare, quam diceret, ut condemnandi causam habere non possint qui quod obiciunt, hoc fatentur. Sequitur qui ait: vos dicitis quia ego sum"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": ". Cyrillus.9731",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ao dizer isso, porém, Cristo, a turba dos fariseus se inflama, usando a voz da ignomínia; daí segue: \"Todos disseram: Que mais testemunho desejamos? Nós mesmos ouvimos de sua boca.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicente Christo, succensuit Pharisaeorum cohors, usurpans ignominiae vocem; unde sequitur at illi dixerunt: quid adhuc desideramus testimonium? Ipsi enim audivimus de ore eius"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    },
    {
        "id": "Teofilacto de Bulgária9732",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Disso se depreende que os desobedientes não recebem nenhum benefício, mesmo quando lhes são revelados segredos; mas adquirem maior punição, por isso tais coisas devem permanecer ocultas para eles.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex quo patet quod inobedientes nulla commoda ferunt, revelatis sibi secretioribus; sed maiorem poenam acquirunt, propter quod talia oportet eis esse occulta"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85954"
    }
]