[
    {
        "id": "Beda, o Venerável9614",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Para que os onze apóstolos não se gloriassem e atribuíssem a suas próprias forças o fato de, quase sozinhos entre tantos milhares de judeus, terem permanecido com o Senhor nas tentações, ele mostrou que, se não fossem protegidos pela ajuda do Senhor, poderiam ter sido destruídos pela mesma tempestade como os demais.  Daí segue: \"diz o Senhor a Simão: Simão, eis que Satanás vos procurou para vos peneirar como trigo; isto é, procurou vos tentar, e, como quem purifica o trigo, sacudindo-o com vento: no que ensina que nenhuma fé é tentada pelo Diabo, a não ser com a permissão de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne gloriarentur undecim apostoli, et suis viribus tribuerent quod soli pene inter tot millia Iudaeorum dicerentur in tentationibus permansisse cum domino, ostendit, eos si non iuvantis se domini essent opitulatione protecti, eadem procella cum ceteris potuisse conteri; unde sequitur ait autem dominus Simoni: Simon, ecce Satanas expetivit vos, ut cribraret sicut triticum; idest, expetivit vos tentare, et, velut qui triticum purgat, ventilando concutere: in quo docet nullius fidem a Diabolo, nisi Deo permittente tentari"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "Teofilacto de Bulgária9615",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso, porém, disse a Pedro, porque ele era mais forte que os outros e poderia se orgulhar do que havia sido prometido por Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem Petro dixit, eo quod fortior aliis erat, et superbire poterat in his quae promissa erant a Christo"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": ". Cyrillus.9616",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou para mostrar que os homens, enquanto seres humanos e com a fragilidade de nossa mente, não devem querer presidir aos outros; e, por isso, deixando de lado os demais, dirigiu-se a Pedro, o mais eminente entre eles; daí segue: \"Eu, porém, rogo por ti, para que tua fé não desfaleça.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ut ostendat quod homines nihil existentes, quantum pertinet ad humanam naturam et lubricum mentis nostrae, non decet ut praeesse ceteris velint; et ideo omissis ceteris, venit ad Petrum ceteris praelatum; unde sequitur ego autem rogavi pro te, ut non deficiat fides tua"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "São João Crisóstomo9617",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disse, porém, \"eu permiti\", mas \"eu roguei\": pois fala humildemente, tendendo à paixão, para demonstrar humildade; pois aquele que não dissera com súplica, mas com ordem: \"sobre esta pedra edificarei a minha Igreja\", e: \"te darei as chaves do reino dos céus\"; como precisava de oração para conter a alma inflamada de um homem? Não disse: \"roguei para que não negues\", mas \"roguei para que não abandones a fé\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit ego permisi, sed oravi: humiliter enim loquitur tendens ad passionem, ut humilitatem demonstret; nam qui non deprecatione, sed imperio dixerat: super hanc petram aedificabo Ecclesiam meam; et: tibi dabo claves regni caelorum; quomodo opus habebat oratione, ut concitatam unius hominis animam coerceret? Non autem dixit: rogavi, ut non neges, sed ne deseras fidem"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "Teofilacto de Bulgária9618",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, ainda que tenhas de ser agitado um pouco, tens, contudo, uma semente de fé escondida: embora o espírito do tentador faça cair as folhas, a raiz, todavia, permanece viva. Satanás, portanto, quer te ferir como se te invejasse por causa do meu amor; mas, embora eu tenha rogado por ti, tu ainda pecarás; daí segue: e tu, alguma vez, convertido, fortalecerás teus irmãos; como se dissesse: depois que, tendo me negado, chorares e te arrependesses, fortalece os demais; pois te constituí chefe dos apóstolos; pois isso te convém, a ti, que és comigo força e pedra da Igreja. Isso, porém, deve ser entendido não somente a respeito dos apóstolos que então existiam, para que fossem fortalecidos por Pedro; mas também a respeito de todos os fiéis que hão de existir até o fim do mundo; para que nenhum crente desanime, vendo aquele que, sendo apóstolo, negou e, novamente, por meio do arrependimento, obteve o privilégio de ser chefe do mundo. Portanto, admira a abundância da divina paciência: para não fazer o discípulo desanimar, ainda não havendo cometido o crime, concedeu-lhe perdão e o restituiu ao seu cargo apostólico, dizendo: \"Fortalece teus irmãos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam et si paululum agitandus sis, habes tamen reconditum semen fidei: quamvis deiecerit folia spiritus tentatoris, viget tamen radix. Petit ergo Satanas te laedere tamquam invidens tibi de mea dilectione; sed quamvis egomet pro te sim deprecatus, tu tamen delinques; unde sequitur et tu aliquando conversus confirma fratres tuos; quasi dicat: postquam me negato ploraveris, ac poenitueris, corrobora ceteros; cum te principem apostolorum deputaverim: hoc enim decet te qui mecum robur es et petra Ecclesiae. Hoc autem intelligendum est non solum de apostolis qui tunc erant, ut roborarentur a Petro; sed et de omnibus qui usque ad finem mundi futuri sunt fidelibus: ne scilicet aliquis credentium diffidat, videns eum qui, cum esset apostolus, denegavit, ac iterum per poenitentiam obtinuit praerogativam, ut esset antistes mundi. Admirare igitur exuberantiam divinae patientiae: ne diffidere discipulum faceret, nondum patrato crimine largitus est veniam, ac iterum ipsum in apostolico gradu restituit, dicens confirma fratres tuos"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "Beda, o Venerável9619",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissesse: assim como eu protegi tua fé de não falhar orando, assim tu lembra-te de fortalecer os irmãos mais fracos, para que não desanimem da graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sicut ego tuam fidem ne deficiat orando protexi, ita tu infirmiores fratres, ne de venia desperent, confortare memento"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": ". Ambrosius.9620",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Evita, portanto, a jactância, evita o mundo. Aquele que é ordenado a fortalecer seus irmãos é quem disse: \"Deixamos tudo e te seguimos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cave ergo iactantiam, cave saeculum. Ille iubetur confirmare fratres suos qui dixit: omnia reliquimus, et secuti sumus te"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "Beda, o Venerável9621",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porque, se o Senhor dissera que rogara pela fé de Pedro, aquele, consciente do afeto presente e da fé fervorosa, mas ignorante do caso futuro, não crê poder jamais se afastar dele; donde se segue que aquele que lhe disse: \"Senhor, contigo estou pronto a ir para a prisão e para a morte.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero se dominus dixerat pro fide Petri rogasse, conscius ille praesentis affectus, fideique ferventis, sed futuri casus nescius, non credit se ullatenus ab eo posse deficere; unde sequitur qui dixit ei: domine, tecum paratus sum et in carcerem et in mortem ire"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "Teofilacto de Bulgária9622",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Movido por excessiva afeição, ele se inflama e promete coisas impossíveis para si.  Contudo, era apropriado, ao ouvir da verdade que seria tentado, não mais insistir. Mas o Senhor, vendo-o falar com presunção, promete a aparência da tentação, ou seja, que ele negaria; donde se segue que ele também disse: \"Digo-te, Pedro, que hoje o galo não cantará até que tu me negues três vezes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prae nimia quidem dilectione flammescit et impossibilia sibi pollicetur. Decebat autem, audito semel a veritate quod tentandus esset, non amplius contendere. Sed dominus videns eum praesumptuose loquentem, promit tentationis speciem, scilicet quod negaturus esset; unde sequitur et ille dixit: dico tibi, Petre, non cantabit hodie gallus, donec ter abneges nosse me"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": ". Ambrosius.9623",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pedro, embora pronto em espírito, ainda fraco em corpo e afeição, é anunciado como negador do Senhor; pois não podia igualar a constância e a intenção divinas. A paixão do Senhor tem imitadores, mas não tem iguais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus quidem, etsi spiritu promptus, corporis tamen adhuc infirmus affectu, denuntiatur dominum negaturus: neque enim poterat divinae constantiam intentionis aequare. Passio domini aemulos habet, pares non habet"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "Teofilacto de Bulgária9624",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Daí extraímos uma grande doutrina: que o propósito humano não é suficiente sem auxílio divino. Pois Pedro, embora fervoroso, abandonado por Deus, foi superado pelo inimigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc autem magnam doctrinam haurimus: quod non sufficit humanum propositum absque divino subsidio. Petrus enim, quamvis fervens esset, derelictus tamen a Deo, supplantatus fuit ab hoste"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": "Beda, o Venerável9625",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É preciso saber que, com a permissão de Deus, os tementes às vezes sofrem quedas como remédio para os excessos anteriores.  Mas, embora o pecado do temente e o de outros pareça o mesmo, há diferença considerável: pois o temente pecou por certas insídias e quase contra sua vontade; os outros, porém, pecam sem se preocupar nem consigo mesmos, nem com Deus, sem distinguir entre pecar e agir virtuosamente.  Por isso, creio que o modo de comando deve ser diferente neles: pois o temente, necessitando de auxílio, deve receber ordens sobre a mesma matéria em que pecou; os outros, porém, tendo destruído todo o bem da alma, devem ser afligidos, advertidos e submetidos a preceitos, até que reconheçam que Deus é justo juiz e tremam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum autem, quod Deo permittente, timorati lapsum patiuntur quandoque ad fastus praecedentis remedium. Sed quamvis idem videatur esse delictum timorati et aliorum, refert non modicum: nam timoratus ex quibusdam insidiis et pene prout noluit, peccavit; alii vero nullam gerendo curam neque sui, neque Dei, peccant, non distinguentes inter peccare et agere virtuose. Unde reor et iussionis modum in eis debere fore diversum: nam timoratus quodam iuvamine indigens, circa eamdem rem erga quam peccavit, iussa debet perferre; alii vero cum totum bonum animae destruxerint, affligi et moneri, et praeceptis subici debent, quousque ratum sit illis Deum iustum iudicem esse, et contremiscant"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    },
    {
        "id": ". Augustinus de Cons. Evang.9626",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Este relato da negação de Pedro, embora mencionado por todos os Evangelhistas, não é apresentado por todos eles na mesma ocasião: Mateus e Marcos a colocam depois que o Senhor saiu da casa onde haviam comido a Páscoa; Lucas e João, porém, antes que ele saísse.  Mas facilmente poderíamos entender que aqueles dois a repetiram, ou que estes a anteciparam; a menos que seja mais convincente o fato de que eles não apenas usam palavras diferentes, mas também expressões distintas do Senhor, pelas quais Pedro se encheu dessa presunção, de morrer pelo Senhor ou com o Senhor, para que se entenda que ele expressou sua presunção três vezes em diferentes momentos da fala de Cristo, e que o Senhor lhe respondeu três vezes que ele o negaria antes do canto do galo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quod hic dicitur de Petri negatione praedicta, omnes quidem Evangelistae commemorant; sed non omnes ex una eademque occasione sermonis ad eam commemorandam veniunt: nam Matthaeus et Marcus eam subnectunt postea quam dominus egressus est ex illa domo ubi manducaverant Pascha; Lucas vero et Ioannes antequam inde esset egressus. Sed facile possemus intelligere aut illos duos ea recapitulando posuisse, aut istos praeoccupando; nisi magis moveret quod tam diversa non tantum verba, sed etiam sententias domini praemittunt, quibus permotus Petrus illam praesumptionem praeferret, vel pro domino vel cum domino moriendi, ut magis cogant intelligi, ter eum expressisse praesumptionem suam diversis locis sermonis Christi, et ter illi a domino responsum, quod eum ante galli cantum ter esset negaturus"
        },
        "source": "https://www.corpusthomisticum.org/clc22.html#85948"
    }
]