[
    {
        "id": "São João Crisóstomo1273",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Depois de confirmar nossa esperança, ele desce do maior para o menor, e então a confirma, subindo do menor para o maior, quando diz: \"Olhai para as aves do céu, pois não semeiam nem colhem\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam confirmavit spem nostram de maiore ad minus descendes, deinde confirmat de minori ad maius ascendens, cum dicit respicite volatilia caeli, quia non serunt neque metunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": ". Augustinus de opere Monach.1274",
        "title": ". Augustinus de opere Monach.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de opere Monach.",
        "content": "Alguns dizem que não devem trabalhar porque as aves do céu não semeiam nem colhem.  Por que, então, não observam que as aves também não armazenam em celeiros?  Por que querem ter mãos ociosas e despensas cheias?  Por que, afinal, moem e cozinham?  Pois as aves não fazem isso.  Ou, se eles conseguem convencer alguém a trazer-lhes comida preparada todos os dias, pelo menos trazem água dos rios e a guardam, o que as aves não fazem.  Mas se nem mesmo a água é coletada por eles, e aqueles que estavam em Jerusalém avançaram a um novo nível de justiça, que fizeram ou cuidaram para fazer pão com o trigo que lhes foi dado como graça, o que as aves não fazem.  No entanto, aqueles que se recusam a guardar algo para o dia seguinte, que se isolam dos homens por muitos dias, não permitindo que ninguém se aproxime deles, e vivem em grande devoção às orações, não podem manter essa prática.  Será que, quanto mais santos são, mais diferentes são das aves?  Portanto, o que ele diz sobre as aves do céu é para que ninguém pense que Deus não se importa com as necessidades de seus servos, pois sua providência se estende até isso.  Pois ele mesmo alimenta aqueles que trabalham com as mãos; e também, porque Deus disse: \"invoca-me no dia da tribulação, e eu te livrarei\", o apóstolo não fugiu, mas esperou ser preso, e Deus o libertou, assim como os três jovens, do meio das chamas.  Assim como aqueles que fugiam, aos santos que levantavam essa questão, responderam que não deveriam tentar a Deus, mas que, se Ele quisesse, faria isso para libertá-los, como fez com Daniel dos leões e Pedro das prisões, quando eles não sabiam o que fazer; mas quando lhes deu o poder de fugir, mesmo que fossem libertados por isso, só poderiam ser libertados por Ele; assim, os servos de Deus que podem sustentar sua vida com suas próprias mãos, se alguém levanta a questão sobre as aves do céu que não semeiam nem colhem, eles facilmente respondem: se, por alguma fraqueza ou ocupação, não podemos trabalhar, Ele nos alimentará como as aves, que não trabalham.  Mas, se podemos, não devemos tentar a Deus, pois o que podemos fazer é por Sua graça; e enquanto vivemos, vivemos por aquele que nos deu a capacidade de viver; e Ele nos alimenta como alimenta as aves, pois diz-se que o Pai celestial alimenta as aves.  Acaso vocês não são mais importantes do que elas?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam se dicunt propterea operari non debere, quia nec volucres caeli seminant neque metunt. Cur ergo non attendunt quod sequitur neque congregant in horrea? Cur ergo isti manus otiosas et plena repositoria volunt habere? Cur denique molunt et coquunt? Haec enim aves non faciunt. Aut si reperiunt quibus hoc persuadeant, ut eis per singulos dies escas afferant praeparatas, saltem sibi de fontibus aquam afferunt et reponunt, quod volatilia non faciunt. Sed si nec aqua sibi vasa coguntur implere, et iam illos qui tunc erant Hierosolymae novo gradu iustitiae supergressi sunt, qui de misso sibi ex gratia frumento panem fecerunt, aut facere curaverunt; quod aves non faciunt. Non possunt autem ista servare, ut scilicet nihil in crastinum reponant, qui se per multos dies a conspectu hominum separatos, et nulli ad se praebentes accessum, includunt seipsos, viventes in magna intentione orationum. An forte quo sunt sanctiores, eo sunt volucribus dissimiliores? Quod ergo dicit de volatilibus caeli, ad hoc dicit, ne quisquam putet Deum servorum suorum necessaria non curare, cum eius providentia usque ad ista gubernanda perveniat. Neque enim non ipse pascit eos qui manibus operantur; neque etiam quia Deus dixit: invoca me in die tribulationis, et eruam te, non debuit fugere apostolus, sed expectare ut comprehenderetur, et eum Deus sicut tres pueros, de mediis ignibus liberaret. Sicut enim qui fugientibus sanctis huiusmodi quaestionem obiiceret, responderunt non se oportuisse tentare Deum, sed tunc talia Deum, si vellet, esse facturum, ut eos liberaret, sicut Danielem a leonibus et Petrum a vinculis, cum ipsi quid facerent non haberent; cum vero eis fugam in potestatem dedisset, etiam si liberarentur per illam, non nisi ab ipso liberari: sic servis Dei valentibus manibus suis victum transigere, si ex Evangelio moverit quaestionem de volatilibus caeli, quae non seminant, neque metunt, facile respondebunt: si nos per aliquam infirmitatem vel occupationem non possumus operari, ille nos pascet sicut aves, quae nihil operantur. Cum autem possumus, non debemus tentare Deum, quia haec quae possumus, eius munere possumus; et cum hic vivimus, illo largiente vivimus qui largitus est ut possimus; et ille nos pascit a quo aves pascuntur, sicut dicitur et pater vester caelestis pascit illa. Nonne vos magis pluris estis illis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": "Augustinus de Serm. Dom.1275",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Ou seja, vocês valem mais; pois o animal racional, como o homem, é ordenado de forma mais elevada na natureza das coisas do que os irracionais, como as aves.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest carius vos valetis; quia rationale animal, sicut est homo, sublimius ordinatur in rerum natura quam irrationalia, sicut sunt aves"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": ". Augustinus de Civ. Dei.1276",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "No entanto, muitas vezes um cavalo é considerado mais valioso do que um servo, e uma joia mais valiosa do que uma criada, não por consideração racional, mas por necessidade do necessitado ou pelo desejo do que deseja.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plerumque tamen carius comparatur equus quam servus, et gemma quam famula, non ratione considerantis, sed necessitate indigentis, seu voluptate cupientis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": "São João Crisóstomo1277",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Deus criou todos os animais por causa do homem, mas o homem por causa d'Ele mesmo; portanto, quanto mais preciosa é a criação do homem, tanto maior é a preocupação de Deus com ele.  Se as aves, sem trabalhar, encontram alimento, o homem não encontrará, já que Deus lhe deu o conhecimento de trabalhar e a esperança de frutificar?\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia enim animalia Deus propter hominem fecit, hominem autem propter se; quanto ergo pretiosior est hominis creatio, tanto maior est Dei sollicitudo de ipso. Si ergo aves non laborantes inveniunt escas, homo non inveniet, cui Deus dedit et operandi scientiam et fructificandi spem?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": "Hieronymus.1278",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Há aqueles que, querendo transcender os ensinamentos dos pais e voar alto, afundam-se no mais baixo.  As aves do céu querem ser anjos, e outras forças no serviço de Deus, que, sem se preocuparem consigo mesmas, são alimentadas pela providência divina.  Se isto é o que pretendem, como pode seguir-se o dito aos homens: \"Acaso vocês não são mais importantes do que elas?\"  Portanto, deve-se entender simplesmente que, se as aves, sem cuidados e aflições, são alimentadas pela providência divina, que existem hoje e não amanhã, quanto mais os homens, a quem é prometida a eternidade?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem quidam qui dum volunt terminos patrum excedere et ad alta volitare, in ima merguntur. Volatilia caeli Angelos esse volunt, ceterasque in Dei ministerio fortitudines, quae absque sui cura, Dei aluntur providentia. Si hoc itaque est, ut intelligi volunt, quomodo sequitur dictum ad homines nonne vos magis pluris estis illis? Simpliciter ergo accipiendum, quod si volatilia absque cura et aerumnis, Dei aluntur providentia, quae hodie sunt et cras non erunt, quanto magis homines, quibus aeternitas repromittitur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": "Hilarius in Matth.1279",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Pode-se dizer que, por meio das aves, ele nos exorta a nos assemelharmos aos espíritos impuros, aos quais, sem esforço para buscar e acumular, é concedida a subsistência por meio do poder do conselho eterno; e, para que isso se refira aos espíritos impuros, ele acrescentou apropriadamente: \"Acaso vocês não são mais importantes do que elas?\".  Demonstrando a superioridade da comparação, a diferença entre a maldade e a santidade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem dici, quod sub nomine volucrum, exemplo nos immundorum spirituum hortatur, quibus sine aliquo negotio quaerendi et congregandi, vivendi tamen tribuitur de aeterni consilii potestate substantia; atque ut ad immundos istud spiritus referatur, opportune adiecit nonne vos pluris estis illis? De comparationis praestantia differentiam nequitiae et sanctitatis ostendens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": "Glosa Ordinária1280",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não apenas com o exemplo das aves, mas com a experiência, ele ensina que, para existirmos e vivermos, nossos cuidados não são suficientes, mas que a providência divina age; dizendo: \"qual de vós, pensando, pode acrescentar um palmo à sua estatura?\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem exemplo avium, sed experimento docet, quod ad hoc quod sumus et vivimus, nostra cura non sufficit, sed divina providentia operatur, dicens quis autem vestrum cogitans potest adicere ad staturam suam cubitum unum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": "São João Crisóstomo1281",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Deus é quem faz crescer o seu corpo a cada dia, sem que você perceba.  Portanto, se a providência divina age em você diariamente, como deixará de agir nas suas necessidades?  Se, pensando, você não consegue acrescentar um palmo ao seu corpo, como poderá, pensando, salvar-se totalmente?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deus enim est qui per singulos dies incrementa corporis tui facit, te non intelligente. Si ergo in teipso quotidie Dei providentia operatur, quomodo in necessariis tuis cessabit? Si autem vos cogitando modicam partem corpori vestro addere non potestis, quomodo cogitando salvandi estis in toto?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": "Augustinus de Serm. Dom.1282",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Ou, pode-se relacionar isso com o que se segue; como se dissesse: \"não é de nossa responsabilidade que nosso corpo tenha chegado a esta altura; e, com isso, pode-se entender que, se quiséssemos acrescentar um palmo, não poderíamos.\"  Deixem, pois, a preocupação com o corpo para quem o fez alcançar tal estatura.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest referri ad sequentia; ac si diceret: non esse cura nostra factum ut ad hanc staturam veniret corpus nostrum; ex hoc intelligi potest quod si velletis adiicere unum cubitum, non possetis. Illi ergo tegendi corporis curam relinquite, cuius curam factum est ut esset tantae staturae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": ". Hilarius in Matth.1283",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma.  Assim como a fé, a substância vital de nossa alma, foi fortalecida pelo testemunho dos espíritos, ele abandonou a opinião sobre a forma futura do juízo, segundo o entendimento comum.  Pois, como ele fará surgir a diversidade de todos os corpos que viveram em um homem perfeito, e somente ele tem o poder de acrescentar um, dois ou três palmos à altura de cada um; quanto ao vestuário, ou seja, à forma dos corpos, quando hesitamos em ofender a igualdade de todos os homens, ele apenas adicionará essa medida aos corpos humanos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sicut fidem vitalis substantiae nostrae de documento spirituum firmavit, ita opinionem futuri habitus iudicio communis intelligentiae dereliquit. Cum enim universorum corporum quae vitam hauserunt, diversitatem in unum perfectum virum sit excitaturus, solusque potens sit ad uniuscuiusque proceritatem cubitum unum et alterum tertiumve praestare; de vestitu, idest de specie corporum, cum eius contumelia ambigimus, qui ut aequalem omnem hominem efficiat, tantum mensurae est humanis corporibus additurus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    },
    {
        "id": ". Augustinus de Civit. Dei.1284",
        "title": ". Augustinus de Civit. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civit. Dei.",
        "content": "Mas, se Cristo ressuscitou com a mesma medida do corpo em que morreu, é errado dizer que, quando chegar o tempo da ressurreição de todos, seu corpo terá o tamanho que não tinha quando apareceu aos discípulos, como se fosse possível tornar-se igual a todos, mesmo os mais altos e os mais baixos.  Se dissermos que os corpos de todos, grandes e pequenos, serão reduzidos à medida do corpo de Cristo, muitos corpos perecerão, pois Ele não prometeu que nem um cabelo seria perdido.  Portanto, cada um receberá sua medida, seja a que teve na juventude, se morreu velho, ou a que teria tido, se estivesse vivo.  E, por isso, o apóstolo não disse \"à medida da estatura\", mas \"à medida da plenitude da idade de Cristo\"; porque os corpos dos mortos ressuscitarão na juventude e na força, como sabemos que Cristo alcançou.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si Christus in ea mensura corporis in qua mortuus est, resurrexit, nefas est dicere, cum resurrectionis omnium tempus venerit, accessuram corpori eius eam magnitudinem quam non habuit, quando in ea discipulis, in qua notus erat, apparuit, ut longissimis fieri possit aequalis. Si autem dixerimus ad dominici corporis modum, etiam minorum maiorumque corpora redigenda, peribit de multorum corporibus perplurimum, cum ipse nec capillum periturum esse promiserit. Restat ergo ut quisque recipiet suam mensuram, quam vel habuit in iuventute, si senes est mortuus, vel fuerat habiturus, si est ante defunctus. Et ideo non est dictum ab apostolo: in mensuram staturae, sed: in mensuram aetatis plenitudinis Christi; quia resurgent corpora mortuorum in iuvenili aetate et robore, ad quam Christum pervenisse cognovimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85414"
    }
]