[
    {
        "id": "Augustinus de Serm. Dom.1192",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Devemos orar não só para não sermos levados ao mal que ainda não temos, mas também para sermos libertos daquele em que já estamos; e, por isso, segue-se: \"mas livra-nos do mal\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Orandum est, non solum ut non inducamur in malum quo caremus, sed ab illo etiam liberemur in quo iam inducti sumus; et ideo sequitur sed libera nos a malo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": "São João Crisóstomo1193",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, aqui, \"mal\" se refere ao Diabo, por excelência da maldade, não aquela que é natural, mas aquela que é por escolha.  E, por ter uma guerra implacável contra nós, por isso disse: \"livra-nos do mal\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel malum hic Diabolum vocat, propter excellentiam malitiae, non quae ex natura est, sed quae ex electione. Et quia ad nos implacabile bellum habet, propter hoc dixit libera nos a malo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": "São Cipriano1194",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Após todos os pedidos acima, a oração chega ao seu fim, resumindo todas as súplicas em poucas palavras: pois nada mais resta a ser pedido, uma vez que pedimos a proteção de Deus contra o mal; e, obtida essa proteção, estamos seguros contra todas as ações do Diabo e do mundo.  Pois, qual o medo do mundo para aquele que tem Deus como seu protetor no mundo?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post omnia quidem supradicta, in consummatione orationis venit clausula universas preces nostras collecta brevitate concludens: nihil enim remanet quod ultra adhuc debeat postulari, cum semel protectionem Dei adversus malum petamus, qua impetrata, contra omnia quae Diabolus et mundus operatur, securi sumus. Quis enim de saeculo metus est, cuius in saeculo Deus tutor est?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": "Augustinus ad Probam.1195",
        "title": "Augustinus ad Probam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus ad Probam.",
        "content": "Este último ponto da oração do Senhor é tão amplo que, em qualquer tribulação, o cristão pode usar esses gemidos e lágrimas como início e fim de sua oração; daí segue: \"Amém\", que expressa o desejo do orante.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc ultimum quod in oratione dominica positum est, tam late patet, ut homo Christianus in qualibet tribulatione constitutus, in hoc gemitus edat, et in hoc lacrymas fundat, hinc exordiatur, in hoc terminet orationem; unde sequitur amen, quo desiderium orantis exprimitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": ". Hieronymus.1196",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O \"amém\", que se encontra no final da oração do Senhor, é o selo da oração; o que o águia interpretou fielmente, e que verdadeiramente podemos dizer.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amen enim, quod in fine constat scriptum, signaculum est dominicae orationis; quod aquila interpretatus est fideliter, quod nos vere possumus dicere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": "São Cipriano1197",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Não é de se admirar que essa oração, ensinada por Deus, nosso mestre, seja tão boa, pois ele condensou toda a nossa prece em palavras salutares.  Por meio de Isaías, já havia sido profetizado: \"Deus fará um breve discurso sobre a terra.\"  Pois, quando o Senhor Jesus Cristo veio a todos, para reunir sábios e ignorantes, e para dar preceitos de salvação a todos os sexos e idades, ele fez um resumo de seus ensinamentos, para que a memória dos estudantes na disciplina celestial não se esforçasse, mas que aprendessem rapidamente o que era necessário para uma fé simples.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid mirum, si talis oratio est quam Deus docuit, qui magisterio suo omnem precem nostram salutari sermone breviavit? Hinc per Isaiam fuerat ante praedictum: sermonem breviatum faciet Deus super terram. Nam cum dominus Iesus Christus omnibus venerit, ut colligeret doctos pariter atque indoctos, omni sexui atque aetati praecepta salutis ediderit, praeceptorum suorum fecit grande compendium, ut in disciplina caelesti discentium memoria non laboraret, sed quod esset simplici fidei necessarium, velociter discerent"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": ". Augustinus ad Probam.1198",
        "title": ". Augustinus ad Probam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Probam.",
        "content": "Qualquer outra palavra que digamos, que forma ou inflama o afeto do orante, não diz nada além do que está na oração do Senhor, se oramos corretamente e de acordo.  Quem diz: \"glorifica-nos em todas as nações, assim como foste glorificado em nós\", o que mais diz senão \"santificado seja o teu nome\"?  Quem diz: \"mostra teu rosto, e seremos salvos\", o que mais diz senão \"venha o teu reino\"?  Quem diz: \"guia meus passos segundo a tua palavra\", o que mais diz senão \"seja feita a tua vontade\"?  Quem diz: \"não me dêes pobreza nem riquezas\", o que mais diz senão \"dá-nos hoje o nosso pão de cada dia\"?  Quem diz: \"Lembre-te, Senhor, de Davi e de toda a sua mansidão\", e: \"se eu retribuí a quem me fez mal com mal\", o que mais diz senão \"perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores\"?  Quem diz: \"afasta de mim as concupiscências da barriga\", o que mais diz senão \"não nos deixes cair em tentação\"?  Quem diz: \"livra-me dos meus inimigos, ó meu Deus\", o que mais diz senão \"livra-nos do mal\"?  E, se você examinar todas as palavras das orações dos santos, não encontrará nada que não esteja contido nesta oração do Senhor.  Aquele que diz algo que não se relaciona com esta prece evangélica ora de forma carnal; e não sei como isso não é considerado ilícito, quando o Senhor, após a regeneração, ensina a orar apenas espiritualmente.  Aquele que diz na oração: \"Senhor, multiplica minhas riquezas e aumenta minhas honras\", e deseja isso, sem considerar como isso pode beneficiar os homens segundo Deus, não encontra na oração do Senhor como aplicar esses desejos.  Portanto, que nos envergonhemos de pedir o que não nos envergonha desejar.  Ou, se até isso nos envergonha e a cobiça vence, é melhor pedir que nos livre desse mal, dizendo: \"livra-nos do mal\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaelibet autem alia verba dicamus, quae affectus orantis vel praecedendo format ut clareat, vel consequendo accendit ut crescat, nil aliud dicimus quam quod in ista oratione dominica positum est, si recte et congruenter oramus. Qui enim dicit: clarificare in omnibus gentibus sicut clarificatus es in nobis. Quid aliud dicit quam sanctificetur nomen tuum? Qui dicit: ostende faciem tuam, et salvi erimus, quid aliud dicit quam adveniat regnum tuum? Qui dicit: gressus meos dirige secundum eloquium tuum, quid aliud dicit quam fiat voluntas tua? Qui dicit: paupertatem et divitias ne dederis mihi, quid aliud dicit quam panem nostrum quotidianum da nobis hodie? Qui dicit: memento, domine, David, et omnis mansuetudinis eius, et: si reddidi retribuentibus mihi mala, quid aliud dicit quam dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris? Qui dicit: aufer a me concupiscentias ventris, quid aliud dicit quam ne nos inducas in tentationem? Qui dicit: erue me ab inimicis meis, Deus meus, quid aliud dicit quam libera nos a malo? Et si per omnia precationum sanctarum verba discurras, nihil invenies quod in ista oratione dominica non contineatur. Quisquis autem id dicit quod ad evangelicam istam precem pertinere non possit, carnaliter orat; quod nescio quomodo non dicatur illicite quando renatos dominus, non nisi spiritualiter docet orare. Qui autem dicit in oratione: domine, multiplica divitias meas, et honores meos auge, et hoc dicit eorum habens concupiscentiam, non id attendens ut ex his secundum Deum prosit hominibus, puto eum non invenire in oratione dominica quo possit haec vota aptare. Quamobrem pudeat saltem petere quod non pudet cupere. Aut si et hoc pudet, et cupiditas vicit, melius hoc petetur ut etiam ab isto cupiditatis malo liberet cui dicimus libera nos a malo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": ". Augustinus de Serm. Dom.1199",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Esse conjunto de sete pedidos também se relaciona às sete bem-aventuranças.  Pois, se o temor de Deus é a fonte da felicidade dos pobres de espírito, pois deles é o reino dos céus, peçamos que o nome de Deus seja santificado nos homens, com o temor casto permanecendo por toda a eternidade.  Se a piedade é a fonte da felicidade dos mansos, peçamos que seu reino venha, para que sejamos mansos e não lhe resistamos.  Se o conhecimento é a fonte da felicidade dos que choram, oremos para que sua vontade seja feita, assim no céu como na terra: pois, se o corpo, como a terra, e o espírito, como o céu, concordarem, não choraremos.  Se a força é a fonte da felicidade dos que têm fome, oremos para que nos seja dado o pão de cada dia, para que possamos chegar à plena saciedade.  Se a sabedoria é a fonte da felicidade dos misericordiosos, perdoemos as dívidas, para que nos sejam perdoadas as nossas.  Se o entendimento é a fonte da felicidade dos puros de coração, oremos para não sermos levados à tentação, para que não tenhamos um coração dividido, buscando coisas temporais e terrenas, das quais surgem as tentações em nós.  Se a sabedoria é a fonte da felicidade dos pacíficos, pois serão chamados filhos de Deus, oremos para sermos libertados do mal; pois essa libertação nos fará filhos de Deus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur etiam iste numerus petitionum septenario beatitudinum congruere. Si enim timor Dei est quo beati fiunt pauperes spiritu, quoniam ipsorum est regnum caelorum, petamus ut sanctificetur in hominibus nomen Dei, timore casto permanente in saecula saeculorum. Si pietas est qua beati sunt mites, petamus ut veniat regnum eius, ut mitescamus, nec ei resistamus. Si scientia est qua beati sunt qui lugent, oremus ut fiat voluntas eius sicut in caelo et in terra: quia si corpus tamquam terra cum spiritu tamquam caelo consenserit, non lugebimus. Si fortitudo est qua beati sunt qui esuriunt, oremus ut panis noster quotidianus detur nobis hodie, quo ad plenissimam saturitatem venire possimus. Si consilium est quo beati sunt misericordes, quoniam ipsorum miserebitur, dimittamus debita, ut nobis nostra debita dimittantur. Si intellectus est quo beati sunt mundo corde, oremus non induci in tentationem, ne habeamus duplex cor, temporalia et terrena sectando, de quibus tentationes fiunt in nobis. Si sapientia est qua beati sunt pacifici, quoniam filii Dei vocabuntur, oremus ut liberemur a malo: ipsa enim liberatio liberos nos faciet filios Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": "São João Crisóstomo1200",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como a lembrança do inimigo nos havia deixado preocupados com a frase \"livra-nos do mal\", ele nos dá coragem novamente, ao acrescentar, em alguns livros: \"porque teu é o reino, o poder e a glória\", pois, se o reino é dele, não devemos temer nada, pois até quem luta contra nós está sujeito a Ele.  Como seu poder e glória são infinitos, ele não só pode nos livrar do mal, mas também nos tornar gloriosos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero sollicitos nos fecerat inimici memoria in hoc quod dixerat libera nos a malo, rursus audaciam praebet per hoc quod in quibusdam libris subditur quoniam tuum est regnum et virtus et gloria: quia si eius est regnum, nullum formidare oportet, cum et qui praeliatur contra nos, sit ei subiectus. Cum autem virtus eius et gloria sint infinita, non solum a malis eruere potest, sed etiam facere gloriosum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    },
    {
        "id": "São João Crisóstomo1201",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Isso também se relaciona aos pontos anteriores: ao dizer \"teu é o reino\", ele responde ao pedido \"venha o teu reino\", para que ninguém diga: \"portanto, Deus não tem reino na terra\".  Ao dizer \"e o poder\", ele responde ao pedido \"seja feita a tua vontade, assim no céu como na terra\", para que ninguém diga que Deus não pode fazer o que quer.  E ao dizer \"e a glória\", ele responde a todos os pedidos seguintes, nos quais a glória de Deus se manifesta.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec etiam ad praecedentia pertinent: quod enim dicit tuum est regnum, respondet ad illud quod dixerat adveniat regnum tuum, ne aliquis dicat: ergo Deus non habet regnum in terra. Quod autem dicit et virtus, respondet ad id quod dixerat fiat voluntas tua sicut in caelo et in terra; ne aliquis dicat, quod Deus non potest facere quod vult. Quod vero dicit et gloria, respondet ad omnia quae sequuntur, in quibus gloria Dei apparet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85406"
    }
]