[
    {
        "id": "Glosa Ordinária1215",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "O Senhor ensinou o que não se deve fazer; agora, ele ensina o que deve ser feito, dizendo: \"mas, quando jejuardes, unge a vossa cabeça e lavai o rosto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docuit dominus quid non est faciendum; modo docet quid est faciendum, dicens tu autem cum ieiunas, unge caput tuum et faciem tuam lava"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": ". Augustinus de Serm. Dom.1216",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Costuma-se perguntar o que significa aqui \"não devemos, de forma alguma, ungir a cabeça e lavar o rosto quando jejuamos\", pois todos reconhecem que isso é muito vergonhoso (embora lavemos o rosto diariamente).\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeri autem solet quid sit quod hic dicitur: non enim quisquam recte praeceperit (quamvis faciem quotidiana consuetudine lavemus), unctis quoque capitibus, cum ieiunamus, nos esse debere; quod turpissimum omnes fatentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "São João Crisóstomo1217",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Além disso, se ele nos ordena não nos mostrarmos tristes para que os homens não pensem que jejuamos por causa da tristeza; se a unção da cabeça e o lavar do rosto forem sempre mantidos pelos jejuadores; ainda assim, serão sinais de jejum.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item si ideo iubet nos non fieri tristes, ne per tristitiam appareamus hominibus ieiunare; si unctio capitis et lavatio faciei a ieiunantibus semper serventur; nihilominus erunt signa ieiunii"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": ". Hieronymus.1218",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas ele fala de acordo com o costume da província da Palestina, onde costumam ungir a cabeça nos dias festivos.  Portanto, ordena que, quando jejuamos, nos mostremos alegres e festivos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed loquitur iuxta ritum provinciae Palaestinae, ubi diebus festis solent ungere capita. Praecipit ergo ut quando ieiunamus, laetos et festivos nos esse monstremus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "São João Crisóstomo1219",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, a interpretação simples disso é que, assim como os outros preceitos anteriores, devemos entender essa instrução como um afastamento da ostentação do jejum, como se dissesse: \"se possível (embora ele não ensine isso), faça também o que parece indicar luxúria e banquete; daí segue: \"não pareça aos homens que você está jejuando\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simplex ergo interpretatio huius est, quoniam per aggregationem intelligenda sunt ista sicut cetera ante dicta, tamquam si dicat: sic longe te facere debes ab ostentatione ieiunii tui, ut, si posset fieri (quod tamen non docet), ea etiam facias quae ex diverso luxuriae et epulationis videntur esse indicia; unde sequitur ne videaris hominibus ieiunans"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "São João Crisóstomo1220",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No caso da esmola, ele não disse simplesmente que não se deve fazer diante dos homens, mas que não se deve fazer para ser visto por eles; no entanto, em relação ao jejum e à oração, ele não acrescentou nada semelhante.  Isso porque a esmola é algo difícil de se fazer em segredo, mas a oração e o jejum podem ser praticados em segredo.  Desprezar a glória humana traz grande benefício: pois, assim, alguém se liberta da servidão dos homens e se torna realmente um praticante da virtude, amando-a não por causa dos outros, mas por si mesma.  Assim como consideramos uma ofensa quando somos amados não por nós mesmos, mas por outros, assim também não devemos buscar a virtude por causa dos outros, nem obedecer a Deus por causa dos homens, mas por Ele mesmo.  Por isso, segue-se: \"mas ao teu Pai, que está em segredo\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In eleemosyna quidem non simpliciter hoc posuit; sed dixit eleemosynam non esse faciendam coram hominibus apponens ut videremur ab eis; in ieiunio autem et oratione nihil tale addidit: quoniam eleemosynam quidem impossibile est omnino latere, orationem autem et ieiunium possibile est. Non parvus autem fructus est humanam gloriam contemnere: per hoc enim aliquis a gravi hominum servitute liberatur, et proprie virtutis operator efficitur, eam amans non propter alios, sed propter seipsam. Sicut enim nos contumeliam aestimamus, cum non propter nos, sed propter alios diligimur, ita nec virtutem oportet propter alios sequi, nec Deo propter homines obedire, sed propter seipsum. Ideo sequitur sed patri tuo, qui est in abscondito"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "Glosa Ordinária1221",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Isto é, ao teu Pai celestial, que é invisível, ou que habita no coração pela fé; jejua diante de Deus aquele que se mortifica por amor a Ele, e o que lhe retira dá a outro.  E o teu Pai, que vê em segredo, te recompensará.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, patri tuo caelesti qui est invisibilis, vel qui habitat in corde per fidem; Deo autem ieiunat qui pro eius amore se macerat, et quod sibi subtrahit, alteri largitur. Et pater tuus, qui videt in abscondito, reddet tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "Remígio de Auxerre1222",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Basta que aquele que observa a consciência também seja o seu recompensador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sufficit enim tibi ut qui est inspector conscientiae, sit et remunerator"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "São João Crisóstomo1223",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Espiritualmente, a face da alma é a consciência.  Assim como um rosto belo agrada aos homens, uma consciência pura agrada a Deus.  Os hipócritas, que jejuam por causa dos homens, ocultam suas faces, querendo enganar Deus e os homens; pois a consciência do pecador sempre está ferida.  Portanto, se você remover a maldade de sua alma, lavará sua consciência e jejuará de forma correta.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritualiter autem facies animae conscientia intelligitur. Sicut enim in conspectu hominum gratiosa est facies pulchra, sic in oculis Dei speciosa est munda conscientia. Has facies hypocritae, qui propter homines ieiunant, exterminant, fallere volentes Deum et homines: nam semper vulnerata est conscientia eius qui peccat. Si ergo abstuleris nequitiam ab anima tua, lavasti conscientiam tuam, et bene ieiunas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "São Leão Magno1224",
        "title": "São Leão Magno",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Leo Papa in Serm. 6 de Quadrag.",
        "content": "O jejum deve ser cumprido não apenas pela moderação na alimentação, mas principalmente pela supressão dos vícios.  Pois, como esse tipo de penitência visa remover os estímulos dos desejos carnais, não há forma mais importante de cuidar da consciência do que manter-se sempre sóbrio de vontades injustas e de atos indecentes; e essa devoção não exclui os fracos, pois a integridade da alma pode ser encontrada mesmo em um corpo debilitado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Impleri enim debet ieiunium, non ciborum tantummodo parcitate, sed maxime privatione vitiorum. Nam cum ob hoc castigatio ista sumatur, ut carnalium desideriorum fomites subtrahantur, nullum magis sectandum est conscientiae genus quam ut semper simus ab iniusta voluntate sobrii, et ab inhonesta actione ieiuni; quae devotio non secernit invalidos, quia etiam in languido corpore potest animae integritas reperiri"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "São João Crisóstomo1225",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Espiritualmente, a cabeça é Cristo.  Sacia o que tem sede, alimenta o que tem fome; e, assim, ungiste a cabeça, ou seja, Cristo, que clama no Evangelho: \"O que fizestes ao mais pequeno dos meus irmãos, a mim o fizestes\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritualiter autem caput tuum Christus est. Sitientem pota, esurientem ciba; et sic oleo misericordiae unxisti caput tuum, idest Christum, qui clamat in Evangelio: quod uni ex minimis meis fecistis, mihi fecistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": ". Gregorius in Evang.1226",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O jejum que Deus aprova é aquele em que as mãos, ao se absterem de alimentos, lavam-se em esmolas.  Portanto, o que você se priva, dê a outro; para que onde sua carne é afligida, a carne do seu próximo próximo seja restaurada.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud enim ieiunium Deus approbat quod ante oculos eius manus eleemosynarum lavat. Hoc ergo quod tibi subtrahis, alteri largire; ut unde tua caro affligitur, inde egentis proximi caro reparetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": ". Augustinus de Serm. Dom.1227",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, entendemos \"cabeça\" como a razão, pois ela se destaca na alma e governa os outros membros do homem.  Assim, ungir a cabeça se relaciona à alegria.  Portanto, que aquele que jejua se alegra interiormente, pois, ao jejuar, se afasta da vontade do mundo para se submeter a Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel caput recte accipimus rationem, quia in anima praeeminet, et cetera hominis membra regit. Ungere ergo caput ad laetitiam pertinet. Interius ergo gaudeat de ieiunio suo qui ieiunando se avertit a voluntate saeculi, ut sit subditus Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "Glosa Ordinária1228",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "No entanto, esses preceitos do Novo Testamento não devem ser tomados literalmente.  É ridículo pensar que, em jejum, se deve ungir a cabeça com óleo; mas, com o espírito de amor, cujas paixões devemos compartilhar, devemos nos afligir, e nossa mente deve ser ungida.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce non omnino in novo testamento ad litteram accipiuntur. Ridiculum enim est in ieiunio oleo delibari; sed spiritu amoris eius, cuius passionibus debemus participare, nos macerando, mens debet inungi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    },
    {
        "id": "São João Crisóstomo1229",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "De fato, devemos lavar o rosto, mas ungir a cabeça, e não lavá-la.  Enquanto estivermos no corpo, nossa consciência está manchada pelos pecados.  No entanto, nossa cabeça, Cristo, não cometeu pecado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proprie autem debet faciem quidem lavare; caput autem non lavare, sed ungere. Quamdiu enim sumus in corpore, conscientia nostra sordida est in peccatis. Caput autem nostrum, Christus, peccatum non fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85409"
    }
]