[
    {
        "id": "Glosa Ordinária1315",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Ele havia proibido a preocupação com as coisas presentes; agora, proíbe a vã preocupação com o futuro, que provém do vício dos homens, quando diz: \"Não vos preocupeis, pois, com o dia de amanhã\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prohibuerat sollicitudinem praesentium rerum; modo prohibet sollicitudinem futurorum vanam ex vitio hominum provenientem, cum dicit nolite ergo solliciti esse in crastinum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85417"
    },
    {
        "id": ". Hieronymus.1316",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Em termos das Escrituras, \"amanhã\" representa o tempo futuro, como quando Jacó diz: \"minha justiça será ouvida amanhã\", e no espírito de Samuel, a pitonisa fala a Saul: \"amanhã estarás comigo\".  Portanto, ele permite que nos preocupemos com o presente, mas proíbe que pensemos no futuro, pois este é incerto.  Basta-nos a preocupação do momento presente; deixemos os futuros, incertos, para Deus.  E é isso que se diz: \"pois o dia de amanhã se preocupará consigo mesmo\", ou seja, ele próprio traz consigo sua própria preocupação.  Pois o mal do dia é suficiente para o dia.  Aqui, maldade não é o oposto da virtude, mas o trabalho, a aflição e a angústia do mundo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cras in Scripturis futurum tempus intelligitur, dicente Iacob: exaudiet me cras iustitia mea, et in Samuelis phantasmate pythonissa loquitur ad Saulem: cras eris mecum. De praesentibus ergo concessit debere esse sollicitos qui futura prohibet cogitare. Sufficit enim nobis praesentis temporis cogitatio; futura, quae incerta sunt, Deo relinquamus. Et hoc est quod dicitur crastinus enim dies sollicitus erit sibi ipsi, idest ipse affert sollicitudinem suam secum. Sufficit enim diei malitia sua. Hic malitiam non contrariam virtuti posuit, sed laborem et afflictionem et angustiam saeculi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85417"
    },
    {
        "id": "São João Crisóstomo1317",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois nenhuma preocupação aflige tanto a alma quanto a ansiedade e a preocupação.  Quando ele diz que o dia de amanhã será solícito por si mesmo, para tornar mais claro o que está sendo dito, ele personifica o tempo, de acordo com o costume de muitos, induzindo a própria multidão a reclamar dos dias por causa do excesso de preocupação.  Afinal, cada dia não carrega sua própria carga, ou seja, sua própria preocupação?  Então, por que você a agrava ainda mais, adicionando a preocupação de outro dia?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil enim ita dolorem infert animae ut sollicitudo et cura. Cum autem dicat quod crastina dies erit sollicita de seipsa, volens manifestius facere quod dicitur, prosopopoeiam facit temporis, secundum multorum consuetudinem, loquens ad plebem imperfectam: ut enim eos magis moveat, ipsos dies conquerentes inducit pro superflua cura. Numquid enim dies non sufficiens habet onus, idest curam suam? Quid igitur eam aggravas magis, curam quae pertinet ad alium diem apponendo?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85417"
    },
    {
        "id": "São João Crisóstomo1318",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Ou, de outra maneira.  Aqui, \"hoje\" significa apenas o que temos de necessário para a vida presente.  Como ele diz \"amanhã\", indica algo supérfluo; portanto, \"não vos preocupeis com o dia de amanhã\" significa que não devemos nos preocupar com o que é supérfluo para a vida diária; pois o que for supérfluo, o que for de amanhã, cuidará de si mesmo.  E é isso que ele diz: \"pois o dia de amanhã se preocupará consigo mesmo\"; como se dissesse: \"quando você acumular coisas supérfluas, elas mesmas cuidarão de si; você não as aproveitará, e elas encontrarão muitos senhores para cuidar delas\".  Então, por que se preocupar com essas coisas, sobre as quais você deixará o cuidado para outros?  Pois o mal do dia é suficiente para o dia; como se dissesse: basta o trabalho que você sofre pelas necessidades; não trabalhe por coisas supérfluas.  Ou, de outra forma...\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per hodie haec solum significantur quae habemus in vita praesenti necessaria. Quia autem dicit cras, quod superfluum est ostendit; dicit ergo nolite solliciti esse in crastinum, idest, nihil curetis super id habere quod necessarium est vobis ad vitam quotidianam: quod enim superfluum fuerit, quod est cras, curabit se. Et hoc est quod dicit: crastinus enim dies sollicitus erit sibi ipsi; ac si dicat: superflua cum congregaveris, ipsa se curabunt; te quidem eis non fruente, invenient dominos multos, qui ea procurent. Quid ergo curas de illis, quorum potestatem aliis es dimissurus? Sufficit enim diei malitia sua; quasi dicat: sufficit tibi labor quem pateris propter necessaria; noli de superfluis laborare. Vel aliter"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85417"
    },
    {
        "id": ". Augustinus de Serm. Dom.1319",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "\"Dia de amanhã\", nas Escrituras, refere-se ao futuro, como quando Jacó diz: \"minha justiça será ouvida amanhã\", e no espírito de Samuel, a pitonisa diz a Saul: \"amanhã estarás comigo.\"  Portanto, ele permite que nos preocupemos com o presente, mas proíbe que pensemos no futuro, pois este é incerto.  Basta-nos a preocupação do momento presente; deixemos os futuros, incertos, para Deus.  E é isso que se diz: \"pois o dia de amanhã se preocupará consigo mesmo\", ou seja, ele próprio traz consigo sua própria preocupação.  Pois o mal do dia é suficiente para o dia; ele chama isso de \"maldade\" porque é penoso para nós, pois se relaciona à nossa mortalidade, que merecemos por pecar.  Portanto, não devemos adicionar nenhuma dificuldade à necessidade temporal, para que não soframos não só por ela, mas também por cumpri-la como soldados de Deus.  É preciso ter cuidado para não julgar aquele servo de Deus que providencia para que essas necessidades não faltem, nem a si nem aos que estão sob sua responsabilidade, como se estivesse agindo contra os preceitos do Senhor e se preocupando com o dia seguinte; pois o próprio Senhor (a quem os anjos serviam) dignou-se ter provisões.  E nos Atos dos Apóstolos está escrito que as coisas necessárias para o sustento foram providenciadas para o futuro por causa da fome iminente.  Portanto, o Senhor não repreende se alguém, como um homem, providencia essas coisas; mas, se alguém não servir a Deus por causa delas, isso é o que deve ser evitado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dicitur crastinus dies nisi in tempore, ubi praeterito succedit futurum. Ergo cum aliquid boni operamur, non terrena, sed aeterna cogitemus. Crastinus enim dies sollicitus erit sibi ipsi, idest, cum oportuerit, sumamus cibum et huiusmodi, scilicet cum necessitas urgere coeperit. Sufficit enim diei malitia sua; idest, sufficit quod ista sumere urgebit necessitas; quam malitiam nominat, quia poenalis est nobis: pertinet enim ad mortalitatem, quam peccando meruimus. Huic ergo poenae temporalis necessitati noli addere aliquod gravius: ut non solum eam patiaris, sed etiam propter hanc explendam milites Deo. Hic est cavendum, ne cum viderimus aliquem servum Dei providere ne ista necessaria desint vel sibi vel eis quorum cura sibi commissa est, iudicemus eum contra domini praecepta facere, et de crastino esse sollicitum: nam et ipse dominus (cui ministrabant Angeli) propter exemplum loculos habere dignatus est. Et in actibus apostolorum scriptum est, quae ad victum sunt necessaria, procurata esse in futurum propter imminentem famem. Non ergo hoc dominus increpat, si quis humano more ista procuret; sed si quis propter ista non militet Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85417"
    },
    {
        "id": ". Hilarius in Matth.1320",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Tudo isso está contido no significado daquilo que é celestial.  Portanto, devemos deixar de duvidar sobre o futuro.  Pois os males dos dias em que vivemos, ou seja, os pecados, são suficientes para que toda a nossa vida seja dedicada à sua purificação.  E, cessando nossa preocupação, os próprios futuros se tornam preocupantes, enquanto o progresso no amor eterno é proposto a nós pela providência divina.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam totum sub dicti caelestis significantia continetur. Iubemur igitur non ambigere de futuris. Satis enim vitae nostrae malitia dierum quibus vivimus, scilicet peccata, sufficiunt, ut circa haec purganda omnis vitae nostrae meditatio laborque versetur. Cessante autem cura nostra, ipsa futura sollicita sunt, dum nobis aeternae caritatis profectus Deo procurante proponitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85417"
    }
]