[
    {
        "id": "São João Crisóstomo1230",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois de expulsar a doença da glória vã, ele introduz, de forma excelente, a doutrina do desprezo pelas riquezas.  Pois nada incita tanto a cobiçar riquezas quanto o desejo de glória; por isso, os homens buscam multidões de servos, cavalos cobertos de ouro e mesas de prata, não para satisfazer a necessidade ou o prazer, mas para mostrar-se a muitos; e isso é o que ele diz: \"não acumuleis para vós tesouros na terra\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam vanae gloriae expulit aegritudinem, optime iam sermonem de contemptu divitiarum inducit. Nihil enim ita pecunias concupiscere facit ut gloriae cupido: propter hoc namque famulorum greges et auro opertos equos et argenteas mensas expetunt homines, non ut utilitatem aut voluptatem impleant, sed ut multis ostendantur; et hoc est quod dicit nolite thesaurizare vobis thesauros in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": ". Augustinus de Serm. Dom.1231",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Pois, se alguém faz algo com o coração voltado para ganho terreno, como poderá o coração ser puro, quando se volta para a terra?  Pois algo se torna impuro quando se mistura a uma natureza inferior, embora não seja impuro em sua própria natureza, assim como o ouro se torna impuro se misturado com prata impura; e assim nossas almas se tornam impuras pelo desejo das coisas terrenas, mesmo que a terra, em sua ordem, seja pura.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim eo corde quisque operetur aliquid ut terrenum commodum adipiscatur, quomodo erit cor mundum quod in terra volutatur? Sordescit enim aliquid cum inferiori miscetur naturae, quamvis in suo genere non sordidetur, quia etiam de puro argento sordidatur aurum si misceatur: ita et animus noster terrenorum cupiditate sordescit, quamvis terra in suo ordine munda sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "São João Crisóstomo1232",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra maneira.  Como anteriormente o Senhor não havia ensinado sobre esmolas, oração ou jejum, mas apenas repreendido a simulação delas, agora, com base nos três preceitos mencionados, ele apresenta três consequências doutrinárias: a primeira delas refere-se à esmola, que é esta: \"não acumuleis para vós tesouros na terra\".  Assim, a ordem da narrativa é: \"quando fazes esmola, não toques a trombeta diante de ti\"; e depois vem: \"não acumuleis para vós tesouros na terra\"; em segundo lugar, ele mostra qual é a utilidade de se fazer esmolas; e, em terceiro lugar, que nem o temor da pobreza que possa vir impeça a vontade de fazer esmolas.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia supra dominus nihil de eleemosyna, vel oratione, vel ieiunio docuerat, sed simulationem eorum compescuit tantum, nunc secundum tria praedicta, tres consequentias introducit doctrinae: quarum prima pertinet ad eleemosynam, quae est haec: nolite thesaurizare vobis thesauros in terra, ubi primo dat consilium ut eleemosyna fiat; ut sit ordo narrationis talis: cum facis eleemosynam, noli tuba canere ante te; et postea subsequitur: nolite thesaurizare vobis thesauros in terra; secundo ostendit quae sit utilitas in eleemosyna facienda; tertio ut neque timor inopiae accidentis impediat voluntatem eleemosynae faciendae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "São João Crisóstomo1233",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao dizer \"não acumuleis para vós tesouros na terra\", ele acrescenta \"onde a ferrugem e a traça consomem\", para mostrar o dano do tesouro terreno e a utilidade do tesouro celestial, e afastar-se dos males.  Como se dissesse: \"Por que temes que o dinheiro se perca se o deres em esmola?  Dê em esmola, e receberão algo melhor: pois o que está nos céus não se perde.  E se não o deres, ele se perde.  E não disse: 'dá a outros', pois isso agrada aos homens.\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicens autem nolite thesaurizare vobis thesauros in terra, subdit ubi aerugo et tinea demolitur: ut demonstret thesauri qui est hic, nocumentum, et eius qui est in caelo, utilitatem, et a loco, et ab his quae nocent; quasi dicat: quid formidas ne pecuniae consumantur, si eleemosynam dederis? Itaque da eleemosynam, et additionem accipient: etenim quae in caelis sunt apponentur; quod si non dederis, pereunt. Et non dixit: aliis derelinquis, quoniam hoc delectabile est hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "Rábano Mauro1234",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ele apresenta três tipos diferentes de riquezas.  Os metais são corroídos pela ferrugem, as roupas, pela traça; mas existem outros bens que não temem ferrugem nem traça, como as pedras preciosas; por isso, ele coloca um dano geral, ou seja, os ladrões, que podem roubar todas as riquezas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tria autem ponit, secundum tres diversitates divitiarum. Metalla aerugine, vestes tinea demoliuntur; sunt autem alia quae neque aeruginem neque tineam timent, sicut lapides pretiosi; et ideo ponit generale detrimentum, scilicet fures, qui omnes divitias rapere possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "São João Crisóstomo1235",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Outra versão diz: \"onde a traça e a destruição consomem\".  Pois todos os bens deste mundo são destruídos de três maneiras: ou se deterioram e apodrecem, como as roupas; ou são consumidos pelos próprios donos, vivendo luxuriosamente; ou são roubados por estranhos, por fraude, violência, calúnia ou qualquer outro meio injusto; todos eles são chamados de ladrões, pois, com injustiça, apressam-se em tornar o que é alheio seu.  Mas você dirá: \"Acaso todos que possuem essas coisas as perdem?\"  Por enquanto, direi que, embora nem todos as percam, muitos as perdem.  De fato, as riquezas mal guardadas, mesmo que não fisicamente, são perdidas espiritualmente: porque não te servem para a salvação.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alia littera habet: ubi tinea et commestura exterminant. Omnia enim bona mundi triplex tollit interitus. Aut enim a semetipsis veterascunt et tineant, sicut vestimenta; aut ab ipsis dominis luxuriose viventibus comeduntur; aut ab extraneis vel dolo, vel vi, vel calumniis, vel alio iniquo modo diripiuntur: qui omnes fures dicuntur, quia per iniquitatem festinant aliena facere sua. Sed dices: numquid omnes haec qui habent, perdent ea? Interim quidem dicam, quia etsi non omnes perdunt, tamen multi perdunt. Vere autem et male servatas divitias, etsi non corporaliter, spiritualiter tamen perdidisti: quia non proficiunt tibi ad usum salutis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "Rábano Mauro1236",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, a ferrugem simboliza a soberba, que obscurece a beleza das virtudes. A traça, que corroi as roupas secretamente, representa a inveja, que destrói o bom trabalho e, assim, desfaz a unidade. Os hereges e os demônios são os ladrões, que sempre se esforçam para roubar os bens espirituais.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Allegorice autem aerugo significat superbiam, quae decorem virtutum obscurat. Tinea, quae vestes latenter rodit, invidia est, quae bonum studium lacerat, et per hoc compactionem unitatis dissipat. Fures sunt haeretici et Daemones, qui semper ad hoc sunt intenti ut spiritualibus spolient"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": ". Hilarius in Matth.1237",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A glória celestial, porém, é eterna, e não pode ser roubada por furto ou destruída pela inveja e pela soberba; e, por isso, segue-se: \"mas, acumulai para vós tesouros nos céus, onde nem a ferrugem nem a traça consomem, e onde os ladrões não escavam nem roubam\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum laus caelestis aeterna est, nec furto surrepenti subtrahenda, nec tinea et rubigine invidiae excidenda; et ideo sequitur thesaurizate autem vobis thesauros in caelis, ubi neque aerugo neque tinea demolitur, et ubi fures non effodiunt neque furantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": ". Augustinus de Serm. Dom.1238",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Entretanto, \"céu\" aqui não deve ser entendido como um lugar físico, pois todo corpo deve ser considerado como terra.  De fato, quem guarda tesouros nesse céu, do qual se diz: \"o céu dos céus é do Senhor\", ou seja, no céu espiritual, deve desprezar todo o mundo.  Pois, o céu e a terra passarão; e não devemos colocar nosso tesouro no que passa, mas no que permanece para sempre.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelum autem hoc loco non corporeum acceperim, quia omne corpus pro terra habendum est. Totum enim mundum debet contemnere qui sibi thesaurizat in illo caelo de quo dictum est: caelum caeli domino idest in firmamento spirituali. Caelum enim et terra transibunt; non autem in eo quod transit collocare debemus thesaurum nostrum, sed in eo quod semper manet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "São João Crisóstomo1239",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, o que é melhor: guardar algo na terra, onde o resultado da conservação é incerto, ou no céu, onde há proteção certa?  Qual a tolice deixar o lugar de onde você partirá e não ir para aquele para onde se destina?  Coloque, então, sua substância onde você tem sua pátria.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ergo melius est, an in terra reponere, ubi incertus est conservationis eventus, an in caelo, ubi est certa custodia? Quae autem stultitia est illic relinquere unde exiturus es, et illuc non praemittere quo iturus es? Illic ergo substantiam tuam colloca ubi patriam habes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "São João Crisóstomo1240",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, embora nem todo tesouro terreno seja destruído pela ferrugem ou pela traça, ou roubado por ladrões, ele introduz outro pensamento: \"onde está o teu tesouro, aí está também o teu coração\"; como se dissesse: \"mesmo que nada dos males anteriores aconteça, você sofrerá uma grande perda por estar apegado às coisas inferiores, tornando-se seu servo, afastando-se do celestial e incapaz de pensar em coisas elevadas\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia tamen non omnis terrenus thesaurus aerugine aut tinea destruitur, aut per fures aufertur, ideo aliud inducit dicens ubi est thesaurus tuus, ibi est et cor tuum; ac si dicat: etsi nihil priorum veniat, non parvam sustinebis iacturam inferioribus affixus, et eorum servus factus, et a caelestibus cadens, et nihil excelsorum cogitare potens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": ". Hieronymus.1241",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, isso não se aplica apenas ao dinheiro, mas a todas as posses.  Pois o ventre dos gulosos é um tesouro; as luxúrias, um tesouro; a luxúria do amante, um tesouro.  Aquele que é vencido por algo tem seu coração ali, onde está seu tesouro.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non solum de pecunia, sed de cunctis possessionibus sentiendum est. Gulosi enim Deus venter est; lascivi thesaurus sunt lubrica; amatoris libido. Hinc fuerit unusquisque a quo vincitur. Ibi ergo habet cor, ubi et thesaurum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    },
    {
        "id": "São João Crisóstomo1242",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra maneira.  Ele agora apresenta a utilidade de se fazer esmolas.  Pois, aquele que guarda tesouros na terra não tem o que esperar no céu.  Para que, então, olhe para o céu, onde nada tem guardado?  Portanto, peca de duas maneiras: primeiro, por acumular coisas más; segundo, por ter seu coração na terra; e, por razões contrárias, age bem aquele que guarda tesouros no céu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Ponit nunc quae sit utilitas in eleemosyna facienda. Qui enim collocat thesauros in terra, non habet quid speret in caelo. Ut quid ergo aspiciat in caelum, ubi nihil repositum habet? Unde dupliciter peccat: primo, quia mala congregat; secundo, quia cor habet in terra; et ex contrariis causis dupliciter bene facit qui thesaurizat in caelo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85410"
    }
]