[
    {
        "id": "Augustinus de Serm. Dom.1149",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Nesse reino de beatitude, a vida feliz se completará nos santos, como agora acontece nos anjos celestiais.  E, por isso, após a petição \"venha o teu reino\", segue-se: \"seja feita a tua vontade, assim na terra como no céu\"; isto é, assim como a vontade de Deus é feita pelos anjos no céu, para que eles desfrutem plenamente d'Ele, sem nenhum erro obscurecendo sua sabedoria, nem nenhuma miséria impedindo sua beatitude, assim seja feita nos teus santos que estão na terra, e da terra, quanto ao corpo, foram feitos.  Também \"seja feita a tua vontade\" é entendido corretamente como obedecer aos teus preceitos: assim no céu como na terra; isto é, assim como pelos anjos, assim pelos homens; não que eles façam o que Deus quer, mas que façam o que Ele quer; isto é, façam de acordo com a sua vontade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In illo beatitudinis regno vita beata perficietur in sanctis, sicut nunc in caelestibus Angelis. Et ideo post illam petitionem qua dicimus adveniat regnum tuum, sequitur fiat voluntas tua, sicut in caelo et in terra; idest, sicut in Angelis, qui sunt in caelo, voluntas tua fit, ut te perfruantur, nullo errore obnubilante eorum sapientiam, nulla miseria impediente eorum beatitudinem, ita fiat in sanctis tuis, qui in terra sunt, et de terra, quantum ad corpus attinet, facti sunt. Item fiat voluntas tua, recte intelligitur, obediatur praeceptis tuis: sicut in caelo, et in terra; idest, sicut ab Angelis, ita ab hominibus: non quod ipsi faciant ut velit Deus, sed quia faciunt quod ille vult; idest, faciunt secundum voluntatem eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    },
    {
        "id": "São João Crisóstomo1150",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, a consequência excelente: pois, ao ensinar a desejar os bens celestiais com a frase \"venha o teu reino\", antes mesmo de alcançar o céu, ele ordenou que a própria terra se tornasse céu, com a frase \"seja feita a tua vontade, assim na terra como no céu\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem consequentiam optimam: quia enim concupiscere docuit caelestia per hoc quod dictum est adveniat regnum tuum, antequam ad caelum perveniatur, ipsam terram iussit fieri caelum, per hoc quod dicit fiat voluntas tua sicut in caelo et in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    },
    {
        "id": ". Hieronymus.1151",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Que se envergonhem, pois, aqueles que diariamente mentem sobre as ruínas no céu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erubescant autem ex hac sententia qui quotidie ruinas in caelo fieri mentiuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    },
    {
        "id": ". Augustinus de Serm. Dom.1152",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, \"assim no céu como na terra\" significa \"assim nos justos como nos pecadores\"; como se dissesse: \"assim como os justos fazem a tua vontade, também os pecadores, para se converterem a Ti\", ou, \"assim como a cada um será dado o que lhe pertence, o que acontecerá no juízo final\".  Ou, por \"céu e terra\", podemos entender espírito e carne.  E o que o apóstolo diz: \"em espírito, sirvo à lei de Deus\", vejamos a vontade de Deus realizada no espírito.  Naquela transformação prometida aos justos, \"seja feita a tua vontade, assim no céu como na terra\", quer dizer: assim como o espírito não resiste a Deus, assim o corpo não resista ao espírito.  Ou, \"assim no céu como na terra\" significa \"assim em Jesus Cristo como na Igreja\"; assim como no homem, que cumpriu a vontade do Pai, assim também na mulher, que se casou com Ele.  Pois, o céu e a terra são adequadamente entendidos como homem e mulher, porque a terra é fértil quando o céu a fecundou.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sicut in caelo et in terra, idest, sicut in iustis, ita in peccatoribus; tamquam si diceret: sicut faciunt voluntatem tuam iusti, etiam peccatores, ut ad te convertantur, sive, ita ut sua cuique tribuantur, quod fiet in extremo iudicio. Vel per caelum et terram, accipiamus spiritum et carnem. Et quod dicit apostolus: mente servio legi Dei; videamus factam Dei voluntatem in spiritu. In illa autem immutatione qua promittitur iustis, fiat voluntas tua sicut in caelo et in terra, idest, sicut spiritus non resistit Deo, ita et corpus non resistat spiritui. Vel sicut in caelo et in terra, idest, sicut in ipso Iesu Christo, ita et in Ecclesia; tamquam in viro, qui patris voluntatem implevit, ita et in femina, quae illi desponsata est. Caelum enim et terra convenienter intelligitur quasi vir et femina, quoniam terra caelo fecundante fructifera est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    },
    {
        "id": "São Cipriano1153",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Não pedimos a Deus que faça o que Ele quer, mas que possamos fazer o que Ele quer; para que isso aconteça em nós, é necessária a vontade de Deus, ou seja, as suas obras e proteção, pois ninguém é forte por suas próprias forças, mas seguro pela misericórdia de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo petimus ut Deus faciat quod vult, sed ut nos facere possimus quod Deus vult: quod ut fiat in nobis, opus est Dei voluntate, idest opera eius et protectione, quia nemo suis viribus fortis est, sed Dei misericordia tutus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    },
    {
        "id": "São João Crisóstomo1154",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois a virtude não é apenas de nosso esforço, mas de uma graça superior.  Novamente, aqui, ele ordena a oração por todo o mundo a cada um de nós; pois não disse: \"seja feita a tua vontade em mim ou em nós\", mas em toda a terra, para que o erro seja afastado, a verdade plantada, a maldade expulsa e a virtude restaurada, e assim o céu e a terra não sejam mais distintos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Virtus enim non est nostri studii solum, sed superioris gratiae. Rursum autem hic orationem pro orbe terrarum cuilibet nostrorum iniunxit: neque enim dixit: fiat voluntas tua in me vel in nobis, sed ubique terrarum, ut solvatur error et plantetur veritas et expellatur malitia et revertatur virtus, et sic iam non differat caelum a terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    },
    {
        "id": ". Augustinus de bono Persev.1155",
        "title": ". Augustinus de bono Persev.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de bono Persev.",
        "content": "Por meio disso, fica evidente que o início da fé é um dom de Deus, quando a Igreja ora pelos infiéis, para que comecem a ter fé.  Visto que a vontade de Deus já foi realizada nos santos, por que ainda a pedem, senão para perseverarem no que começaram a ser?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem evidenter ostenditur contra Pelagianos initium fidei esse donum Dei, quando pro infidelibus, ut habere fidem incipiant, sancta orat Ecclesia. Cum etiam in sanctis iam sit facta Dei voluntas, cur ut fiat adhuc petunt, nisi ut perseverent in eo quod esse coeperunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    },
    {
        "id": "São João Crisóstomo1156",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Deve-se entender geralmente o \"assim no céu como na terra\" como: \"santificado seja o teu nome, assim no céu como na terra; venha o teu reino, assim no céu como na terra; seja feita a tua vontade, assim no céu como na terra.\"  Note que ele se expressou com cuidado; não disse: \"Pai, santifica o teu nome em nós; venha o teu reino sobre nós; faze a tua vontade em nós.\"  Nem, novamente, disse: \"santifiquemos o teu nome; recebamos o teu reino; façamos a tua vontade\"; para que isso não pareça ser apenas de Deus ou apenas dos homens.  Mas ele falou de forma intermediária e impessoal; pois assim como o homem não pode fazer o bem sem a ajuda de Deus, assim Deus também não opera o bem no homem a menos que o homem o queira.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Communiter autem accipi debet quod ait sicut in caelo et in terra; idest: sanctificetur nomen tuum sicut in caelo et in terra; adveniat regnum tuum sicut in caelo, et in terra; fiat voluntas tua sicut in caelo, et in terra. Et vide quod caute locutus est; non dixit: pater, sanctifica nomen tuum in nobis; adveniat regnum tuum super nos; fac voluntatem tuam in nobis. Nec iterum dicit: sanctificemus nomen tuum; suscipiamus regnum tuum; faciamus voluntatem tuam; ne hoc aut Dei tantum, aut hominis tantum esse videatur. Sed medie dixit et impersonaliter: nam sicut homo non potest facere bonum nisi habuerit adiutorium Dei, sic nec Deus bonum operatur in homine nisi homo voluerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85402"
    }
]