[
    {
        "id": "Glosa Ordinária1123",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Entre os conselhos salutares e divinos que ofereceu aos crentes, propôs uma forma de orar, com palavras curtas, para que haja confiança rápida de ser atendido, pois deseja que se peça de forma breve; daí segue: \"Pai nosso, que estás nos céus\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inter salutaria monita et divina quibus consuluit credentibus, formam orandi proposuit, et orationes composuit brevibus verbis, ut sit fiducia cito annuendi, quod breviter vult rogari; unde dicit pater noster qui es in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "São Cipriano1124",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Aquele que ensinou a viver também ensinou a orar: para que, ao orar como o Filho ensinou, falando com o Pai, sejamos mais facilmente ouvidos.  A oração amigável e familiar é pedir ao Senhor por sua própria conta.  Que o Pai reconheça as palavras de seu Filho, quando fazemos uma prece; e, tendo-o como nosso advogado junto ao Pai por nossos pecados, quando, como pecadores, pedimos por nossas transgressões, apresentemos as palavras de nosso advogado.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui fecit vivere, docuit et orare: ut dum oratione quam filius docuit, apud patrem loquimur, facilius audiamur. Amica et familiaris oratio est dominum de suo rogare. Agnoscat pater filii sui verba, cum precem facimus; et cum ipsum habeamus advocatum apud patrem pro peccatis nostris, quando peccatores pro delictis nostris petimus, advocati nostri verba promamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "Glosa Ordinária1125",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "No entanto, não se ora apenas com essas palavras, mas também com outras, concebidas com o mesmo sentido, pelas quais nosso coração é inflamado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen his solis verbis oratur, sed et aliis sub eodem sensu conceptis, quibus cor nostrum accenditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": ". Augustinus de Serm. Dom.1126",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ao suplicar a alguém, é preciso buscar a benevolência dele; então, deve-se dizer o que se suplica.  A louvação daquele a quem a oração se dirige costuma conciliar a benevolência; e isso costuma ser colocado no início da oração: onde nosso Senhor não nos ordenou dizer mais nada senão: \"Pai nosso, que estás nos céus\".  Muitas coisas foram ditas em louvor a Deus; contudo, nunca se encontra um preceito para o povo de Israel dizendo \"Pai nosso\"; mas foi-lhes sugerido que se dirigissem a Deus como servos.  Mas, a respeito do povo cristão, o apóstolo diz que recebeu o espírito de adoção, no qual clamamos \"Abba, Pai\", o que não é por nossos méritos, mas por graça, que colocamos na oração quando dizemos \"Pai\".  Com esse nome, a caridade também é estimulada; pois o que deve ser mais precioso para os filhos do que o pai?  E o afeto humilde, quando os homens dizem a Deus \"Pai nosso\"; e uma certa presunção de obter o que se pede: pois o que não dará aos filhos que pedem, tendo-lhes dado antes a condição de filhos?  Finalmente, quanto cuidado e afeto tocam a alma, para que aquele que diz \"Pai nosso\" não seja indigno de tal Pai?  Os ricos e os nobres de nascimento, quando se tornam cristãos, são também advertidos a não se orgulharem contra os pobres e os de baixa condição, pois todos dizem a Deus \"Pai nosso\"; o que não podem dizer piedosa e verdadeiramente, a menos que se reconheçam como irmãos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem in omni deprecatione benevolentia concilianda sit eius quem deprecamur, deinde dicendum quid deprecemur. Per laudem illius ad quem oratio dirigitur, solet benevolentia conciliari; et hoc in orationis principio poni solet: in quo dominus noster nihil aliud nos dicere iussit, nisi pater noster qui es in caelis. Multa quidem dicta sunt in laudem Dei; nusquam tamen invenitur praeceptum populo Israel, ut dicerent pater noster; sed est eis insinuatus ut dominus tamquam servis. Sed de populo Christiano apostolus dicit quod spiritum adoptionis accepit, in quo clamamus abba pater, quod non est meritorum nostrorum, sed gratiae, quam in oratione ponimus, cum dicimus pater. Quo nomine et caritas excitatur: quid enim carius debet esse filiis quam pater? Et supplex affectus, cum homines dicunt Deo pater noster; et quaedam impetrandi praesumptio: quid enim non det filiis petentibus, cum hoc ipsum ante dederit ut filii essent? Postremo quanta cura animum tangit, ut qui dicit pater noster, tanto patre non sit indignus? Admonentur etiam hinc divites, vel genere nobiles, cum facti fuerint Christiani, non superbire adversus pauperes vel ignobiles, quoniam simul dicunt Deo pater noster; quod non possunt pie ac vere dicere, nisi se fratres esse cognoscant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "São João Crisóstomo1127",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, qual o dano que vem de uma relação inferior, quando, segundo a relação superior, todos estamos unidos?  Aquele que chamou Deus de Pai, e a remissão dos pecados, a adoção, a herança e a fraternidade, que é do Unigênito, e a dádiva do Espírito Santo, reconheceu tudo isso em uma única invocação.  Pois não é possível chamar Deus de Pai, a não ser aquele que possui todos esses bens.  Portanto, ele eleva o entendimento dos orantes de duas maneiras: pela dignidade daquele que é invocado e pela grandeza dos benefícios que o orante recebeu.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim nocumentum est ex inferiori cognatione, cum secundum superiorem omnes simus copulati? Qui etiam patrem dixit, et peccatorum remissionem et adoptionem et hereditatem et fraternitatem, quae est ad unigenitum, et spiritus largitionem per unam hanc confessus est nuncupationem. Non enim possibile est vocare Deum patrem, nisi eum qui est omnibus istis bonis potitus. Dupliciter orantium igitur erigit sensum: et dignitate eius qui invocatur, et magnitudine beneficiorum, quibus orans potitus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "São Cipriano1128",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Não dizemos \"meu Pai\", mas \"nosso Pai\", porque o mestre da paz e da unidade não quis que a prece fosse feita individualmente e em particular, para que aquele que a faz ore somente por si.  A oração é pública e comum para nós; e quando oramos, oramos não por um só, mas por todo o povo, pois todo o povo somos um.  Assim, ele quis que orássemos um por todos, como ele mesmo carregou a todos em um.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicimus pater meus, sed pater noster, quia pacis et unitatis magister noluit sigillatim et privatim precem fieri, ut qui eum precatur, pro se tantum precetur. Publica enim est nobis et communis oratio; et quando oramus, non pro uno tantum, sed pro populo toto oramus, quia totus populus unum sumus. Sic enim unum orare pro omnibus voluit, quomodo in uno omnes ipse portavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "São João Crisóstomo1129",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A necessidade nos obriga a orar por nós mesmos, mas a caridade e a fraternidade nos encorajam a orar pelos outros.  No entanto, a oração que a caridade e a fraternidade recomendam é mais doce diante de Deus do que aquela que a necessidade impõe.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro se enim orare necessitas cogit, pro altero autem caritas fraternitatis hortatur. Dulcior autem est ante Deum oratio non quam necessitas transmittit, sed quam caritas fraternitatis commendat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "Glosa Ordinária1130",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Diz-se \"Pai nosso\", o que é comum a todos; não \"meu Pai\", que convém somente a Cristo, que é Filho por natureza.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur etiam pater noster, quod commune est omnibus: non pater meus quod soli Christo convenit, qui est filius per naturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "São João Crisóstomo1131",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele acrescenta \"que estás nos céus\", para que saibamos ter um Pai celestial, e que se envergonhem aqueles que se submetem aos bens terrenos, tendo um Pai nos céus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addit autem qui es in caelis, ut sciamus nos habere patrem caelestem, et erubescant se terrenis rebus substernere qui patrem habent in caelis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "João Cassiano1132",
        "title": "João Cassiano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cassianus Collat.",
        "content": "E, para que nos apressemos com grande desejo para aquela região onde reconhecemos que nosso Pai habita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut ad illam regionem in qua patrem nostrum commorari fatemur, summo desiderio properemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": "São João Crisóstomo1133",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando diz \"nos céus\", não quer dizer que Deus esteja confinado lá, mas que ele afasta o orante da terra e o eleva a regiões celestiais.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In caelis ergo cum dicit, non illic Deum concludens, hoc ait, sed a terra abducens orantem et excelsis regionibus affigens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    },
    {
        "id": ". Augustinus de Serm. Dom.1134",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, \"que estás nos céus\" significa estar nos santos e justos; pois Deus não está limitado a um espaço físico.  Os céus, de fato, são os corpos celestiais do mundo; e, se acreditarmos que Deus está neles, as aves, cuja vida está mais próxima de Deus, merecem maior mérito.  No entanto, não está escrito: \"o Senhor está próximo aos homens elevados, ou aos que habitam nos montes\", mas aos que têm o coração contrito.  Assim como a terra é chamada de pecador, ao qual se diz: \"Tu és terra, e à terra irás\", o justo, ao contrário, pode ser chamado de céu.  Portanto, \"que estás nos céus\" parece indicar a diferença espiritual entre justos e pecadores, assim como a diferença física entre céu e terra.  Para significar isso, os orantes se voltam para o leste, de onde o sol nasce; não porque Deus esteja ali, abandonando as outras partes do mundo, mas para que a mente se volte para uma natureza mais elevada, ou seja, para Deus, quando seu corpo, que é terreno, se volta para um corpo mais elevado, ou seja, um corpo celeste.  É conveniente que todos, tanto os pequenos quanto os grandes, tenham um bom conceito de Deus; e, portanto, para aqueles que ainda não podem pensar no incorpóreo, é mais aceitável que acreditem que Deus está no céu do que na terra.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicitur esse in caelis, idest in sanctis et iustis; non enim spatio locorum continetur Deus. Sunt quidem caeli excellentia mundi corpora; et si in eis locus Dei esse credatur, melioris meriti sunt aves, quarum vita est Deo vicinior. Non autem est scriptum: prope est dominus excelsis hominibus, aut eis qui in montibus habitant; sed contritis corde. Sed sicut terra appellatur peccator, cui dictum est: terra es, et in terram ibis, sic caelum iustus e contrario dici potest. Recte ergo dicitur qui es in caelis: tantum enim spiritualiter interesse videtur inter iustos et peccatores, quantum corporaliter inter caelum et terram. Cuius rei significandae gratia orantes ad orientem convertimur, unde caelum surgit; non tamquam Deus ibi sit, ceteras mundi deserens partes, sed ut admoneatur animus ad naturam excellentiorem se convertere, id est ad Deum, cum corpus eius, quod terrenum est, ad corpus excellentius, idest ad corpus caeleste, convertatur. Convenit etiam ut omnium sensibus et parvulorum et magnorum bene sentiatur de Deo; et ideo qui nondum possunt incorporeum cogitare, tolerabilior est illorum opinio, si Deum in caelo potius esse credant quam in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85399"
    }
]