[
    {
        "id": "São Cipriano1177",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyprianus de Orat. Domin.",
        "content": "Após o pedido de alimento, pede-se perdão pelos pecados, para que aquele que é alimentado por Deus viva em Deus; e não apenas para a vida presente, mas para a vida eterna, à qual se pode chegar se os pecados forem perdoados, que o Senhor chamou de dívidas, como em outro lugar diz: \"perdoei-te toda a dívida, porque me pediste.\"  Daí segue: \"perdoa-nos as nossas dívidas\".  Assim, somos obrigados a orar pelos pecados, pois somos pecadores; e para que ninguém se imagine inocente, e morra mais por se exaltar, é-lhe ensinado que peca todos os dias, já que é-lhe ordenado orar por seus pecados todos os dias.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post subsidium cibi petitur et venia delicti, ut qui a Deo pascitur, in Deo vivat; nec tantum praesenti vitae, sed aeternae consulatur, ad quam venire potest, si peccata donentur, quae debita dominus appellavit, sicut alibi dicit: dimisi tibi omne debitum, quia rogasti me. Unde sequitur dimitte nobis debita nostra. Quare necessarie et salubriter admonemur, qui peccatores sumus, quia pro peccatis rogare compellimur; et ne quis sibi quasi innocens placeat, et se extollendo plus pereat, instruitur se peccare quotidie dum pro peccatis quotidie iubetur orare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    },
    {
        "id": ". Augustinus de bono Persev.1178",
        "title": ". Augustinus de bono Persev.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de bono Persev.",
        "content": "Com isso, os hereges pelagianos são atingidos, pois ousam dizer que um homem justo nesta vida não tem nenhum pecado e que, nesses homens, a Igreja já está presente neste tempo, sem mancha ou ruga.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem telo Pelagiani confodiuntur haeretici, qui audent dicere hominem iustum in hac vita habere nullum omnino peccatum, et in talibus hominibus esse iam in praesenti tempore Ecclesiam, non habentem maculam aut rugam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    },
    {
        "id": "São João Crisóstomo1179",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como essa oração é apropriada para os fiéis, e as leis da Igreja ensinam isso, e o início da oração é chamar Deus de Pai.  Portanto, quem ordena aos fiéis pedir a remissão dos pecados demonstra que, após o Batismo, é possível que os pecados sejam perdoados, contra os Novacianos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam vero fidelibus haec oratio convenit, et leges Ecclesiae docent, et orationis principium, quod docet Deum patrem vocare. Qui ergo fidelibus iubet remissionem peccatorum petere, demonstrat quod post Baptismum contingit peccata dimitti, contra Novatianos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    },
    {
        "id": "São Cipriano1180",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Aquele que nos ensinou a orar pelos pecados prometeu a misericórdia do Pai; mas, de fato, impôs uma condição, obrigando-nos a pedir o perdão das nossas dívidas, assim como perdoamos aos nossos devedores; e isto é o que ele diz: \"assim como nós perdoamos aos nossos devedores\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo pro peccatis nos orare docuit, paternam misericordiam promisit; sed plane addidit legem, certa conditione nos constringens, ut sic nobis debitum dimitti postulemus, secundum quod et ipsi debitoribus nostris dimittimus; et hoc est quod dicit sicut et nos dimittimus debitoribus nostris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    },
    {
        "id": ". Gregorius Moralium.1181",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Para que, de fato, o bem que pedimos a Deus, façamos isso primeiro com o próximo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut profecto bonum, quod a Deo compuncti petimus, hoc primum proximo conversi faciamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    },
    {
        "id": ". Augustinus de Serm. Dom.1182",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Isso não se refere apenas ao dinheiro, mas a todos os pecados que cometemos uns contra os outros, e, portanto, também ao dinheiro: pois aquele que deve dinheiro a alguém, e tem com que pagar, mas não o faz, peca; e se você não perdoar esse pecado, não poderá dizer \"perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc non de pecunia dicitur, sed de omnibus quae in nos quisque peccat ac per hoc etiam de pecunia: peccat namque in te qui pecuniam tibi debitam, cum habeat unde reddere, non reddit; quod peccatum si non dimiseris, non poteris dicere dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    },
    {
        "id": "São João Crisóstomo1183",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Com que esperança ora aquele que mantém inimizade contra outro, talvez por ter sido ofendido por ele?  Assim como ele, ao orar, mente, pois diz que perdoa, mas não perdoa, assim ele pede perdão a Deus, e não o recebe.  Muitos, porém, que não querem perdoar os que pecaram contra eles, evitam rezar essa oração.  São insensatos.  Primeiro, porque quem não ora como Cristo ensinou não é discípulo de Cristo; segundo, porque o Pai não atende de bom grado uma oração que não foi ensinada pelo Filho; pois o Pai conhece os pensamentos e as palavras do seu Filho, e não aceita o que a invenção humana concebeu, mas o que a sabedoria de Cristo expôs.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum qua ergo spe orat qui inimicitiam servat adversus alterum, a quo forsitan laesus est? Sicut enim ipse orans mentitur, dicit enim: remitto, et non remittit, sic a Deo petit indulgentiam, et non illi indulgetur. Sed multi nolentes dare veniam peccantibus in se, fugiunt istam orationem orare. Stulti. Primo, quia qui non sic orat ut docuit Christus, non est Christi discipulus; secundo, quia nec pater libenter exaudit orationem quam filius non dictaverit: cognoscit enim pater filii sui sensus et verba, neque suscipit quae usurpatio humana excogitavit, sed quae sapientia Christi exposuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    },
    {
        "id": ". Augustinus Enchir.1184",
        "title": ". Augustinus Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Enchir.",
        "content": "No entanto, como esse grande bem, ou seja, perdoar dívidas e amar os inimigos, não é para tantas pessoas quanto acreditamos que são ouvidas quando, na oração, dizemos: \"perdoa-nos as nossas dívidas, assim como nós perdoamos aos nossos devedores\", sem dúvida, as promessas são cumpridas, se o homem ainda não progrediu tanto a ponto de amar o inimigo; no entanto, quando alguém que pecou contra ele o suplica para que o perdoe, ele perdoa de coração, pois também deseja ser perdoado por aquele que o suplica.  No entanto, aquele que suplica a quem pecou contra ele, se é movido por seu pecado a suplicar, ainda não deve ser considerado inimigo, de modo que amá-lo seja difícil, assim como era difícil quando exercia a inimizade.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamen quia hoc tam magnum bonum, scilicet dimittere debita et diligere inimicos, tantae multitudinis non est quantam credimus exaudiri cum in oratione dicitur dimitte nobis debita nostra, sicut et nos dimittimus debitoribus nostris; procul dubio verba sponsionis huius implentur, si homo nondum ita proficit ut diligat inimicum; tamen quando rogatur ab homine qui peccavit in eum ut ei dimittat, dimittit ex corde, qui etiam sibi roganti utique vult dimitti. Iam vero qui eum in quem peccavit, rogat, si peccato suo movetur ut roget, non adhuc reputandus inimicus, ut eum diligere sit difficile, sicut difficile erat quando inimicitias exercebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85404"
    }
]