[
    {
        "id": "Glosa Ordinária1300",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois de proibir a preocupação com comida e vestuário, ele agora proíbe ambos, usando um argumento de coisas inferiores, dizendo: \"não vos preocupeis, pois, dizendo: 'o que comeremos ou o que beberemos, ou com o que nos cobriremos?'\"\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam sigillatim de victu et vestitu sollicitudinem excluserat, argumento ab inferioribus sumpto, hic consequenter utrumque excludit, dicens nolite ergo solliciti esse dicentes: quid manducabimus aut quid bibemus, aut quo operiemur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "Remígio de Auxerre1301",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Por isso, o Senhor repetiu isso, para mostrar que essa questão é muito necessária e para incutir-na mais profundamente em nossos corações.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem hoc dominus repetivit, ut ostenderet hanc rem esse pernecessariam, et ut arctius eam in cordibus nostris inculcaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "Rábano Mauro1302",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "É importante notar que ele não disse: \"não procurem ou se preocupem com comida, bebida ou vestuário\", mas \"o que comeremos ou beberemos, ou com o que nos vestiremos?\"; onde me parece que ele repreende aqueles que, desprezando o alimento ou vestuário comum, buscam comidas ou roupas mais requintadas ou austeras do que as dos que convivem com eles.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum vero, quod non ait: nolite quaerere, aut solliciti esse de cibo aut potu aut indumento, sed quid manducetis aut quid bibatis, aut quid vestiamini; ubi mihi videntur argui qui spreto victu vel vestimento communi, lautiora sibi vel austeriora his cum quibus vitam ducunt alimenta vel indumenta requirunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "Glosa Ordinária1303",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Há também outra preocupação supérflua, proveniente do vício dos homens, quando guardam frutos e dinheiro além do necessário, e, desprezando os bens espirituais, dedicam-se a eles, como se desconfiavam da bondade de Deus; e isso é proibido; por isso acrescenta: \"tudo isso os pagãos buscam\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est etiam alia sollicitudo superflua ex vitio hominum, quando fructus et pecuniam plusquam necesse est reservant, et dimissis spiritualibus, illis intenti sunt, quasi de bonitate Dei desperantes; et hoc prohibetur; unde subditur haec omnia gentes requirunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "São João Crisóstomo1304",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, acreditando que a sorte, e não a providência, governa as coisas humanas, e que suas vidas não são guiadas pelo juízo de Deus, mas por um destino incerto, eles temem e desesperam, como se não tivessem nenhum guia.  Aquele que crê ser guiado pelo juízo de Deus, contudo, entrega seu sustento à mão de Deus; daí segue: \"Pois o vosso Pai sabe que necessitais de todas essas coisas\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia in rebus humanis fortunam credunt esse, non providentiam; neque iudicio Dei vitas suas gubernari existimant, sed incerto duci eventu; ideo merito timent et desperant, quasi qui neminem habent gubernantem. Qui autem credit se Dei iudicio gubernari, escam quidem suam in manu Dei committit; unde sequitur scit enim pater vester quia his omnibus indigetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "São João Crisóstomo1305",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não diz \"Deus sabe\", mas \"vosso Pai sabe\", para conduzi-los a uma maior esperança; pois, se é Pai, não poderá desprezar os filhos, assim como os pais humanos não o fazem.  Ele diz que \"necessitais de todas essas coisas\" para que vocês abandonem mais a preocupação, pois são necessárias.  Pois, como seria um pai que não dá aos filhos o que é necessário?  Se fossem supérfluas, não seria tão necessário confiar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicit: scit Deus; sed scit pater vester, ut eos in maiorem spem ducat: si enim pater est, non poterit despicere filios, cum nec homines patres hoc sustineant. Dicit autem quoniam his omnibus indigetis, ut magis sollicitudinem abiiciatis, quia necessaria sunt. Qualiter enim est pater qui sustinet etiam necessaria filiis non dare? Si autem essent superflua, non ita oporteret confidere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": ". Augustinus de Trin.1306",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Deus, porém, não conheceu essas coisas em algum momento específico, mas todos os eventos futuros e, inclusive, o que e quando o pediríamos a Ele, desde o princípio.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ista ex aliquo tempore cognovit Deus, sed futura omnia temporalia; atque in eis etiam quid et quando ab illo petituri eramus, sine initio ante praescivit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": ". Augustinus de Civ. Dei.1307",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "No entanto, aqueles que dizem que o conhecimento de Deus não pode ser compreendido, porque é infinito, precisam dizer que Deus não conhece todos os números, pois é certo que eles são infinitos.  Mas a infinitude dos números não é incompreensível para aquele cuja inteligência não tem limites.  Portanto, se tudo o que é compreendido pela ciência é limitado pela compreensão do conhecedor, então, de um modo inefável, toda a infinitude é limitada para Deus, pois seu conhecimento não é incompreensível.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicunt quidam, haec Dei scientia non posse comprehendi, quia infinita sunt, restat eis dicere, quod non omnes numeros Deus noverit, quos infinitos esse certissimum est. Infinitas autem numeri non est incomprehensibilis ei cuius intelligentiae non est numerus. Quapropter, si quicquid scientia comprehenditur, scientis comprehensione finitur, profecto omnis infinitas quodam ineffabili modo Deo finita est, quia eius scientiae incomprehensibilis non est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": ". Gregorius Nyssenus de Hom.1308",
        "title": ". Gregorius Nyssenus de Hom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus de Hom.",
        "content": "Como há providência, demonstra-se por meio desses sinais: pois a permanência de todas as coisas, principalmente daquelas que estão sujeitas à geração e à corrupção, e a posição e a ordem delas são sempre mantidas de acordo com o mesmo padrão; como, certamente, seria possível existir algo perfeito sem um providente?  Mas alguns dizem que Deus se preocupa apenas com a permanência geral dos seres existentes, e não com a providência dos detalhes; e que os detalhes acontecem como acontecem.  No entanto, quais seriam as únicas três causas para que a providência não se estenda aos detalhes: ou ignorar Deus, porque é bom ter cuidado com o particular; ou não querer; ou não poder.  Mas a ignorância é totalmente estranha à natureza divina; pois, como Deus pode ignorar algo que nem o homem sábio ignorará, sabendo que a destruição dos detalhes implica a destruição do todo?  Nada impede que todos os indivíduos pereçam sem que nenhuma força os proteja.  Se Deus não o quer, isso se deve a duas causas: ou por preguiça, ou por indecência.  A preguiça, por sua vez, é gerada de duas maneiras: ou somos atraídos por algum prazer, ou nos afastamos por medo; nenhum dos quais é apropriado pensar a respeito de Deus.  Se dizem que não é apropriado para Deus se humilhar com as coisas pequenas, pois é indigno de tamanha beatitude, como não é inconveniente que o artesão, que se preocupa com o todo, não deixe nenhuma pequena parte sem cuidado, sabendo que uma parte contribui para o todo?  Então, dizer que Deus, o Criador, é menos sábio do que os artesãos é ignorância?  Se Ele não pode, então Deus é fraco e incapaz de fazer o bem.  Se a razão da providência sobre os detalhes é incompreensível para nós, não devemos, por isso, dizer que não há providência; pois, assim, diríamos que não sabemos quantos homens existem, nem que os homens existem.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam autem est providentia, per huiusmodi signa demonstratur: permanentia enim universorum, et maxime eorum quae sunt in generatione et corruptione, et positio et ordo eorum quae sunt, semper custoditur secundum eumdem modum; qualiter utique perficeretur nullo providente? Sed quidam dicunt: Deo curam esse existentium permanentiae in universali, et huius solius providentiam habere; singularia vero fieri ut contingit. Tres autem causas solas utique quis dicet non fiendi providentiam singularium: aut enim hoc quod est ignorare Deum quoniam bonum est particularium diligentiam habere; aut non velle; aut non posse. Sed ignorantia omnino aliena est a beata substantia: qualiter enim latebit Deum quod nec homo sapiens ignorabit, quod singularibus destructis, universalia destruentur? Nihil autem prohibet omnia individua perire, nulla procurante potentia. Si autem non vult, propter duas fit causas: aut propter pigritiam, aut propter indecentiam. Pigritia autem a duobus generatur: aut enim voluptate aliqua attracti pigritamur, aut propter timorem desistimus: quorum neutrum fas est cogitare de Deo. Si autem dicant non decere Deum, indignum enim esse tantae beatitudinis parvis condescendere, qualiter non inconveniens est artificem quidem procurantem universalia, nihil particularium neque parvissimum derelinquere sine procuratione, scientem quod ad totum proficit pars; conditorem vero Deum artificibus enuntiare indoctiorem? Si autem non potest, imbecillis est Deus, et impotens benefacere. Si vero incomprehensibilis nobis est singularium providentiae ratio, non propterea oportet dicere quia non est providentia; ita enim dicerent, quia numerum hominum ignoramus, neque homines esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "São João Crisóstomo1309",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, quem crê que sua vida é guiada pelo juízo de Deus deve confiar seu sustento em suas mãos; e deve pensar no bem e no mal; pois, se não se preocupar com isso, não fugirá do mal nem alcançará o bem.  E por isso segue-se: \"busca, pois, primeiro o reino de Deus e a sua justiça\".  O reino de Deus é a recompensa pelas boas obras; e sua justiça, o caminho da piedade, pelo qual se chega ao reino.  Se você pensar na glória dos santos, será necessário fugir do mal por medo do castigo, ou buscar o bem pelo desejo da glória.  E se você considerar a justiça de Deus, o que Ele odeia e o que Ele ama, a própria justiça lhe mostrará seus caminhos, que aqueles que os amam seguem.  No entanto, não responderemos por sermos pobres ou ricos, mas por termos agido bem ou mal, o que está em nosso poder.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo qui credit se Dei iudicio gubernari, escam suam in manu Dei committat: cogitet autem de bono et malo; de quo nisi sollicitus fuerit, neque malum fugiet, neque bonum apprehendet. Et ideo subditur quaerite autem primum regnum Dei et iustitiam eius. Regnum Dei est retributio bonorum operum; iustitia autem eius, via pietatis, per quam itur ad regnum. Si ergo cogites qualis erit gloria sanctorum, necesse est ut aut propter timorem poenae recedas a malo, aut propter desiderium gloriae festines ad bonum. Et si cogitaveris quae sit Dei iustitia, quid scilicet odit Deus et quid amat, iustitia ipsa ostendit tibi vias suas, quae amantes se sequitur. Non autem daturi sumus rationem, si pauperes sumus aut divites; sed si bene vel male egerimus, quod est in nostro arbitrio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "Glosa Ordinária1310",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, ele diz \"a sua justiça\", como se dissesse: \"sede justos por meio dele, e não por vós mesmos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit iustitiam eius, quasi dicat: ut per eum, non per vos iusti sitis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "São João Crisóstomo1311",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A terra também é amaldiçoada por causa dos pecados dos homens, para que não produza frutos, conforme o texto: \"maldita a terra por tua causa\"; mas ela é abençoada quando fazemos o bem.  Busque, pois, a justiça, e o pão não te faltará; daí segue: \"e todas essas coisas vos serão acrescentadas\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Terra autem etiam propter peccata hominum maledicitur ut non germinet, secundum illud: maledicta terra in opere tuo; benedicitur autem cum bona fecerimus. Quaere ergo iustitiam, et non deerit tibi panis; unde sequitur et haec omnia adicientur vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": ". Augustinus de Serm. Dom.1312",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou seja, as coisas temporais; ele mostra claramente que elas não são bens que devemos buscar para fazer o bem, mas que são necessários.  O reino de Deus e sua justiça são o nosso bem verdadeiro, onde o fim deve ser colocado.  Mas, como estamos nesta vida, para que possamos alcançar esse reino, e essa vida não pode ser vivida sem essas coisas necessárias, ele diz: \"Isto vos será dado\".  Ao dizer isso primeiro, ele indica que devemos buscar isso depois, não no tempo, mas na dignidade; isto é, o primeiro como nosso bem, e o segundo como necessário.  Pois não devemos pregar o Evangelho para comer, porque assim o consideraríamos menos valioso que o alimento, mas comer para pregar o Evangelho.  Aquele que busca primeiro o reino de Deus e sua justiça, ou seja, que coloca isso acima de tudo, não deve se preocupar com a falta do necessário; e por isso ele diz: \"todas essas coisas vos serão acrescentadas\", ou seja, consequentemente, sem qualquer impedimento de vossa parte; para que, quando buscais isso, não vos afasteis dele, ou estabeleçais dois objetivos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet temporalia; quae manifeste hic ostendit non esse talia bona nostra propter quae bene facere debeamus; sed tamen necessaria esse. Regnum vero Dei et iustitia eius bonum nostrum est, ubi finis constituendus est. Sed quia in hac vita militamus, ut ad illud regnum pervenire possimus, quae vita sine his necessariis agi non potest, apponentur, inquit haec vobis. Cum autem dixit illud primum, significavit quia hoc posterius quaerendum est non tempore, sed dignitate; illud tamquam bonum nostrum, hoc tamquam necessarium est. Neque enim (verbi gratia) debemus evangelizare ut manducemus, quia sic vilius haberemus Evangelium quam cibum, sed ideo manducare ut evangelizemus. Quaerentibus autem primum regnum Dei et iustitiam eius, idest hoc praeponentibus ceteris rebus, ut hoc propter cetera quaeramus, non debet subesse sollicitudo, ne necessaria desint; et ideo ait haec omnia adicientur vobis, idest consequenter sine ullo vestro impedimento: ne cum ista quaeritis, illinc avertamini, aut duos fines constituatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": "São João Crisóstomo1313",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E não disse: \"serão dados\", mas \"serão acrescentados\", para que aprendas que as coisas presentes não têm valor comparado à grandeza das coisas futuras.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et non dixit: dabuntur, sed apponentur, ut discas quia praesentia nihil sunt ad magnitudinem futurorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    },
    {
        "id": ". Augustinus de Serm. Dom.1314",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Quando lemos sobre o apóstolo ter trabalhado com fome e sede, não pensemos que as promessas do Senhor falharam; pois essas coisas são auxiliares.  Este médico, a quem entregamos nossas vidas, sabe quando adicionar e quando retirar, como julga conveniente para nós.  Pois, se em algum momento nos faltar (o que Deus, geralmente, permite por causa de nosso exercício), isso não enfraquece nosso propósito, mas o confirma, provando-o.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem legimus in fame et siti apostolum laborasse, non existimemus hic domini promissa titubasse; quandoquidem ista sunt adiutoria. Medicus iste, cui nos totos commisimus, novit quando apponat et quando detrahat, sicut nobis iudicat expedire. Si enim nobis aliquando defuerint (quod plerumque propter nostram exercitationem Deus sinit), non debilitat propositum nostrum, sed examinatum confirmat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85416"
    }
]