[
    {
        "id": "São João Crisóstomo1285",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois de mostrar que não devemos nos preocupar com comida, ele passa para algo menos importante: pois as roupas não são tão necessárias quanto o alimento; por isso diz: \"e por que vos inquietais com as roupas?\"  No entanto, ele não usa o exemplo das aves, como o pavão e o cisne, dos quais poderiam ser tirados exemplos semelhantes; mas usa o exemplo dos lírios do campo, dizendo: \"considerai os lírios do campo\".  Ele quer mostrar a abundância em duas coisas: a saber, a beleza da generosidade e a insignificância daqueles que participam dessa beleza.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam monstravit quod non oportet nos pro cibo esse sollicitos, ad id quod levius est pertransit: neque enim ita necessarium est indumentum sicut cibus: unde dicit et de vestimentis quid solliciti estis? Non autem hic utitur exemplo volucrum, ut induceret pavonem et cygnum, a quibus erat similia exempla accipere; sed utitur exemplo liliorum, dicens considerate lilia agri. Vult ex duobus monstrare superabundantiam: scilicet a munificentia pulchritudinis, et a vilitate participantium tali decore"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": ". Augustinus de Serm. Dom.1286",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "No entanto, esses ensinamentos não devem ser interpretados alegoricamente, buscando o significado das aves do céu ou dos lírios do campo; mas foram colocados para que, a partir de coisas menores, se chegue a um entendimento de coisas maiores.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsa autem documenta non sic allegorice discutienda sunt ut quaeramus quid significent aves caeli aut lilia agri: posita sunt enim ut de rebus minoribus maiora persuadeantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "São João Crisóstomo1287",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Os lírios, no tempo determinado, formam-se em folhas, vestem-se de beleza e enchem-se de fragrância; e o que a terra não deu à raiz. Deus concede isso por meio de sua ação invisível.  Em tudo, porém, a mesma plenitude é mantida, para que não sejam considerados frutos do acaso, mas dispostos pela providência divina.  Ao dizer que não trabalham, fortalece os homens; ao dizer que não colhem, fortalece as mulheres.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lilia enim statuto tempore formantur in frondibus, vestiuntur candore, implentur odoribus; et quod terra radici non dederat. Deus invisibili operatione largitur. In omnibus autem eadem plenitudo servatur, ut non ab eventu facta putentur, sed Deo providentia intelligantur esse disposita. Dicendo autem non laborant, viros confortat; dicendo vero neque nent, mulieres"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "São João Crisóstomo1288",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ao dizer isso, ele não proibiu o trabalho, mas a preocupação, assim como anteriormente, quando falava sobre a semeadura.  E, para louvar ainda mais a providência divina, que supera todo o esforço humano, ele acrescenta: \"digo-vos, pois, que nem Salomão, em toda a sua glória, se vestiu como um desses\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem dicens, non opus prohibuit, sed sollicitudinem, sicut et supra cum de seminatione loqueretur. Et ut magis Dei providentiam in ipsis commendet quae omnem superat humanam industriam, subdit dico autem vobis, quoniam neque Salomon in gloria sua coopertus est sicut unum ex istis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": ". Hieronymus.1289",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "De fato, o que é a seda, a púrpura dos reis, ou a pintura dos tecelões comparada às flores?  O que se compara à cor vermelha da rosa? E o branco do lírio?  A violeta, porém, supera qualquer púrpura, e isso é mais um julgamento dos olhos do que das palavras.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Revera enim quod sericum, quae regum purpura, quae pictura textricum potest floribus comparari? Quid ita rubet ut rosa? Quid ita candet ut lilium? Violae vero purpuram nullo superari murice, oculorum magis quam sermonis iudicium est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "São João Crisóstomo1290",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como a verdade se diferencia da mentira, assim também a diferença entre as roupas e as flores.  Portanto, se Salomão, o mais glorioso de todos os reis, foi superado pela beleza das flores, como você poderá superar a beleza das flores com suas roupas?  Salomão, na verdade, foi superado pela beleza das flores, não apenas uma vez ou duas, mas durante todo o seu reinado; e isso é o que ele diz: \"em toda a sua glória, ele não foi tão belo quanto as flores em um único dia\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum enim veritatis ad mendacium, tantum vestimentorum et florum differentia est. Si ergo Salomon a floribus superatus est, qui omnibus regibus fuit praeclarior, quando tu vestimentis poteris vincere florum decorem? Est autem Salomon superatus a florum decore non semel tantum neque bis, sed per totum tempus sui regni: et hoc est quod dicit in omni gloria sua: quia nec in uno die ita decoratus est ut flores"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "São João Crisóstomo1291",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, ele diz isso porque, embora Salomão não trabalhasse para se vestir, ele mandava.  Onde há ordem, frequentemente há ofensa dos que servem e ira do que ordena.  No entanto, quando eles não sabem, assim se enfeitam.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quia Salomon etsi non laborabat quod vestiretur, tamen iubebat. Ubi autem iussio, illic et ministrantium offensa et iubentis ira frequenter invenitur. Haec autem quando nesciunt, sic ornantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": ". Hilarius in Matth.1292",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, os lírios podem ser entendidos como as luzes dos anjos celestiais, aos quais Deus concedeu o brilho da glória. Eles não trabalham nem colhem, pois as virtudes dos anjos, por sua natureza original, são sempre recebidas; e, como os homens, na ressurreição, serão semelhantes aos anjos, ele quis que a esperança da glória celestial fosse exemplificada pela beleza dos anjos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lilia intelligenda sunt Angelorum caelestium claritates, quibus a Deo gloriae candor indultus est. Non laborant autem, neque nent, quia virtutes Angelorum ex ea quam adeptae sunt originis suae sorte, ut sint semper accipiunt; et cum in resurrectione similes homines Angelis erunt, sperare caelestis gloriae voluit operimentum, exemplo angelicae claritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "São João Crisóstomo1293",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Se Deus cuida assim das flores da terra, que nascem apenas para serem vistas e morrerem, por que não se preocuparia com os homens, que foram criados para não serem vistos apenas por um tempo, mas para existir eternamente?  E é isso que ele diz: \"se a erva do campo, que existe hoje e amanhã é lançada no forno, Deus a veste, quanto mais a vós, de pouca fé?\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem floribus terrenis sic occurrit Deus, qui nati sunt ut tantummodo videantur et pereant, homines negliget, quos sic creavit ut non pro tempore videantur, sed ut perpetuo sint? Et hoc est quod dicit si autem foenum agri, quod hodie est, et cras in clibanum mittitur, Deus sic vestit, quanto magis vos modicae fidei?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "Hieronymus.1294",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Em termos das Escrituras, \"amanhã\" significa o tempo futuro, como quando Jacó diz: \"minha justiça será ouvida amanhã\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cras autem in Scripturis futurum tempus intelligitur, dicente Iacob: exaudiet me cras iustitia mea"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "Glosa Ordinária1295",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Outros livros dizem \"no fogo\" ou \"no monte\", que tem a aparência de um forno.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii libri habent in ignem, vel in acervum, qui habet speciem clibani"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "São João Crisóstomo1296",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, ele não chama mais os lírios de \"lírios\", mas de \"erva do campo\", para mostrar sua insignificância.  E ele acrescenta outra insignificância, dizendo: \"que existem hoje\"; e não disse: \"amanhã não existirão\", mas, o que é muito mais depreciativo, que são lançadas no forno.  Ao dizer \"quanto mais a vós\", ele insinua secretamente a honra do gênero humano; como se dissesse: \"a vós, a quem deu a alma, formou o corpo, enviou profetas e entregou seu Filho unigênito\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem lilia iam ea vocat, sed foenum agri, ut eorum vilitatem ostendat. Sed et aliam vilitatem apponit dicens quae hodie sunt; et non dixit: cras non erunt, sed, quod est multo deficientius, quod in clibanum mittitur. Quod autem dicit quanto magis vos, occulte insinuatur humani generis honor; ac si diceret: vos quibus animam dedit, corpus plasmavit, prophetas misit, et unigenitum filium tradidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "Glosa Ordinária1297",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele diz \"de pouca fé\", porque a fé pequena é aquela que nem mesmo em coisas pequenas tem certeza.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem modicae fidei, quia modica fides est quae nec de minimis certa est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": ". Hilarius.1298",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou, por \"erva do campo\", os gentios são chamados.  Portanto, se aos gentios é concedida apenas a eternidade corporal para que logo sejam destinados ao fogo do juízo, como é profano os santos duvidarem da glória da eternidade, quando aos injustos é concedida a obra da eternidade como punição?\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sub foeni nomine gentes nuncupantur. Si igitur gentibus idcirco tantum indulgetur aeternitas corporalis ut mox igni iudicii destinentur, quam profanum est sanctos de gloria aeternitatis ambigere, cum iniquis aeternitatis opus praestetur ad poenam?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    },
    {
        "id": "Remígio de Auxerre1299",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Espiritualmente, as aves representam os santos que renascem da água do batismo, desprezam as coisas terrenas e buscam as celestiais; os apóstolos, que são os principais de todos os santos, são considerados mais importantes do que as aves.  Os lírios representam os santos que agradaram a Deus somente pela fé, sem o trabalho de rituais legais; a respeito deles, diz-se: \"Meu amado é para mim como um lírio entre os espinheiros\".  A Igreja santa também é representada pelo lírio, por causa da pureza da fé e do bom comportamento; a respeito dela, diz-se: \"como um lírio entre os espinheiros\".  Os infiéis são representados pela erva seca; a respeito deles, diz-se: \"a erva seca e sua flor caiu\".  O forno representa a condenação eterna; para que se entenda: se Deus concede bens temporais aos infiéis, quanto mais concederá bens eternos a nós?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritaliter autem per volatilia sancti viri designantur, qui ex aqua sacri Baptismatis renascuntur, et devotione terrena despiciunt et caelestia petunt, quibus pluris dicuntur esse apostoli, qui principes sunt omnium sanctorum. Per lilia sancti viri intelliguntur, qui absque labore legalium caeremoniarum, sola fide Deo placuerunt; de quibus dicitur: dilectus meus mihi, qui pascitur inter lilia. Sancta etiam Ecclesia per lilium intelligitur, propter candorem fidei et odorem bonae conversationis; de qua dicitur: sicut lilium inter spinas. Per foenum designantur infideles; de quibus dicitur: aruit foenum et flos eius cecidit. Per clibanum aeterna damnatio; ut sit sensus: si Deus infidelibus tribuit bona temporalia, quanto magis tribuet nobis aeterna?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85415"
    }
]