[
    {
        "id": "Rábano Mauro1202",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Com isso, o Senhor, ao dizer \"amém\", significa que, sem dúvida, todas as coisas que os que pedem corretamente, e não negligenciam o cumprimento da condição, recebem d'Ele; por isso, acrescenta: \"pois, se perdoardes aos homens os seus pecados, vosso Pai celestial vos perdoará as vossas transgressões\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc quod dominus dixerat amen significat indubitanter illis a domino conferri omnia quae rite postulant, qui conditionis additae servare pactum non negligunt; unde subditur si enim dimiseritis hominibus peccata eorum, dimittet et vobis pater vester caelestis delicta vestra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85407"
    },
    {
        "id": ". Augustinus de Serm. Dom.1203",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "É importante observar que, entre todos os ensinamentos sobre oração que o Senhor nos deu, ele considerou o que diz respeito ao perdão dos pecados como o mais importante, pois é nele que nos ensina a ser misericordiosos; e isso é um conselho para escapar das misérias.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi non est praetereundum, quod ex omnibus his sententiis, quibus nos dominus orare praecepit, eam potissimum commendandam esse iudicavit quae pertinet ad remissionem peccatorum, in qua nos misericordes esse voluit; quod est unum consilium miserias evadendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85407"
    },
    {
        "id": "São João Crisóstomo1204",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "No entanto, ele não disse que Deus nos perdoaria primeiro e depois nós perdoaríamos nossos devedores, pois o Senhor sabe que os homens são mentirosos, já que, mesmo que recebam o perdão de seus pecados, eles não perdoam seus devedores; por isso, diz-se que devemos perdoar primeiro para depois pedir perdão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit, ut prius nobis Deus dimittat, et postea nos debitoribus nostris, scit enim dominus homines esse mendaces, quoniam etsi acceperint remissionem peccati sui, ipsi suis debitoribus non dimittunt: ideo sic dicitur, ut prius dimittamus, postea petamus dimissionem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85407"
    },
    {
        "id": ". Augustinus Enchir.1205",
        "title": ". Augustinus Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Enchir.",
        "content": "Quem, porém, não perdoa de coração a quem suplica e se arrepende de seu pecado, de forma alguma deve esperar que Deus lhe perdoe seus pecados; e, por isso, acrescenta: \"se não perdoardes aos homens os seus pecados, vosso Pai não vos perdoará os vossos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quisquis autem roganti et peccati sui poenitenti ex corde non dimittit, nullo modo aestimet a domino sua peccata dimitti: et ideo subdit si autem non dimiseritis hominibus, nec pater vester dimittet vobis peccata vestra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85407"
    },
    {
        "id": "São Cipriano1206",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Não há desculpa no dia do juízo, pois você será julgado de acordo com seus atos, e sofrerá o que fez.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Excusatio enim tibi nulla est in die iudicii, cum secundum tuam sententiam iudiceris, et quod feceris, hoc patiaris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85407"
    },
    {
        "id": ". Hieronymus.1207",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se, porém, o que está escrito, \"Eu disse: 'Sois deuses', e vós sereis como homens, morrereis\", se refere àqueles que, por seus pecados, merecem ser considerados deuses, então, aqueles a quem os pecados são perdoados, são corretamente chamados de homens.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem hoc quod scriptum est: ego dixi: dii estis; vos autem sicut homines moriemini, ad eos dicitur qui propter peccata homines ex diis esse meruerunt, recte ergo et hi quibus peccata dimittuntur, homines appellati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85407"
    },
    {
        "id": "São João Crisóstomo1208",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, ele menciona o céu e o Pai, para incentivar o ouvinte: pois nada te aproxima tanto de Deus quanto perdoar aqueles que te fazem mal.  É inconveniente, porém, que, sendo filho de tal Pai, se torne servo; e, chamado ao céu, tenha um sentido terreno e próprio desta vida.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem caelorum et patris meminit, ut ex hoc provocet auditorem: nihil enim ita te Deo assimilat, sicut iniuriam tibi facientibus ignoscere. Inconveniens est autem, si talis patris filius existens, servilis efficitur; et ad caelum vocatus, terrenum quemdam et vitae huius proprium habet sensum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85407"
    }
]