[
    {
        "id": "Augustinus de Serm. Dom.1135",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Disse, portanto, quem é aquele que é pedido e onde ele habita; agora, vejamos o que deve ser pedido.  Primeiro de tudo, o que se pede é: \"santificado seja o teu nome\"; não como se o nome de Deus não fosse santo, mas para que seja considerado santo pelos homens; isto é, para que Deus seja tão conhecido que não se considere nada mais santo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dictum est quis sit qui petitur et ubi habitet; iam videamus quae sint petenda. Primum autem omnium quae petuntur hoc est: sanctificetur nomen tuum: quod non sic petitur quasi non sit sanctum Dei nomen, sed ut sanctum habeatur ab hominibus; idest, ita innotescat Deus ut non aestimetur aliquid sanctius"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85400"
    },
    {
        "id": "São João Crisóstomo1136",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, ele ordena que o orante peça que Deus seja glorificado por meio de nossas vidas; como se dissesse: \"fazei-nos viver de tal forma que tudo em nós vos glorifique.\"  Pois, \"santificado seja o nome\" é o mesmo que \"glorificado seja o nome\".  É apropriado que a oração de quem suplica a Deus não peça nada antes da glória do Pai, mas que coloque toda a sua louvação em segundo plano.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel rogare iubet orantem, Deum per nostram glorificari vitam; ac si dicat: ita fac nos vivere ut per nos universa te glorificent. Sanctificetur enim idem est quod glorificetur. Digna est autem Deum deprecantis oratio, nihil petere ante patris gloriam, sed omnia eius laudi postponere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85400"
    },
    {
        "id": "São João Crisóstomo1137",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra maneira. Não pedimos a Deus que seja santificado por nossas orações, mas que seu nome seja santificado em nós.  Pois, como ele disse: \"sede santos, porque eu sou santo\", pedimos e suplicamos que, tendo sido santificados no batismo, perseveremos no que começamos a ser.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non optamus Deo ut sanctificetur orationibus nostris, sed ut nomen eius sanctificetur in nobis. Quia enim ipse dixit: sancti estote, quia ego sanctus sum, id petimus et rogamus, ut qui in Baptismo sanctificati sumus, in eo quod esse coeperimus perseveremus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85400"
    },
    {
        "id": ". Augustinus de bono Persev.1138",
        "title": ". Augustinus de bono Persev.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de bono Persev.",
        "content": "Por que, porém, essa perseverança é pedida a Deus, se, como dizem os pelagianos, ela não é dada por Deus?  Ou essa petição é irrisória, quando se pede a Ele algo que se sabe que Ele não dará, mas que, mesmo sem Ele, está ao alcance do homem?\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur autem perseverantia ista poscitur a Deo, si, ut Pelagiani dicunt, non datur a Deo? An et ista irrisoria petitio est, cum id ab eo petitur quod scitur non ipsum dare, sed ipso non dante esse in hominis potestate praestare?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85400"
    },
    {
        "id": "São Cipriano1139",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyprianus de Orat. Domin.",
        "content": "E também suplicamos a Deus diariamente para sermos santificados, pois precisamos de santificação contínua, para que, como pecamos diariamente, limpemos nossos pecados com essa santificação constante.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hoc etiam ut sanctificemur, quotidie deprecamur: opus enim est nobis continua sanctificatione, ut qui quotidie delinquimus, delicta nostra sanctificatione assidua purgemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85400"
    }
]