[
    {
        "id": "São João Crisóstomo1243",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após falar sobre a mente subjugada e aprisionada, como isso não é facilmente compreendido por muitos, ele passa para um ensinamento mais acessível, dizendo: \"a luz do teu corpo é o teu olho\"; como se dissesse: \"se você não sabe o que é a perda do intelecto, aprenda isso pelas coisas corpóreas: assim como o olho é para o corpo, o intelecto é para a alma.  Assim como a perda da visão nos priva de muitas ações dos demais membros, com a mente corrompida, sua vida se enche de muitos males\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam fecit mentionem de intellectu in servitutem redacto et captivato, quia hoc non multis facile cognoscibile erat, ad exteriorem doctrinam transponit dicens lucerna corporis tui est oculus tuus; ac si dicat: si non nosti quid est iactura intellectus, a corporalibus hoc disce: quod enim est oculus corpori, hoc est intellectus animae. Sicut ergo oculis orbatis multum operationis reliquorum membrorum amittitur, lumine eis extincto, ita et mente corrupta, multis malis vita tua impletur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": ". Hieronymus.1244",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, ele transfere tudo isso para o entendimento sensível: assim como todo o corpo está nas trevas se o olho não for puro, assim também, se a alma perder seu brilho principal, todo o sentido, ou a parte sensível da alma, permanecerá na escuridão; daí vem: \"se, pois, a luz que há em ti é escuridão, quanta será essa escuridão?\"  Isto é, se o sentido, que é a luz da alma, é obscurecido pelo vício, qual a escuridão em que a alma se envolverá?\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ergo totum transfert ad sensum: quomodo enim corpus totum est in tenebris, si oculus non fuerit simplex, ita si anima principalem fulgorem suum perdiderit, universus sensus, vel sensualis pars animae in caligine commorabitur: unde dicitur si ergo lumen quod in te est, tenebrae sint, ipsae tenebrae quantae erunt? Idest, si sensus, qui lumen est animae, vitio caligatur, ipsa putas caligo quibus tenebris obvolvetur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": "São João Crisóstomo1245",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Parece que ele não fala aqui do olho corporal, nem deste corpo que se vê externamente; caso contrário, teria dito: \"se o teu olho for bom ou ruim\"; agora, porém, ele diz: \"simples e mau\".  Se o olho é bom e saudável, ou ruim e doente, será que seu corpo está na luz?  Ou, se é mau e saudável, estará seu corpo nas trevas?\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem quod non de corporali oculo hic loquatur, nec de hoc corpore quod videtur deforis; alioquin dixisset: si oculus tuus sanus fuerit aut infirmus; nunc autem dicit simplex et nequam. Si autem benignum oculum habet et infirmum, numquid corpus eius in lumine est? Aut si malignum et sanum, numquid corpus eius in tenebris est?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": "Hieronymus.1246",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "No entanto, os que têm os olhos enfermos costumam ver muitas luzes; mas o olho simples e puro vê coisas simples e puras.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed solent lippientes lucernas videre numerosas; simplex autem oculus et purus simplicia intuetur et pura"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": "São João Crisóstomo1247",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, o olho não é visto de fora, mas de dentro.  A mente é a lâmpada pela qual a alma vê Deus.  Portanto, aquele que tem o coração voltado para Deus tem um olho claro; ou seja, sua mente é pura, não contaminada por desejos terrenos.  As trevas em nós são os sentidos carnais, que sempre desejam as coisas das trevas.  Assim, quem tem um olho puro, ou seja, uma mente espiritual, mantém seu corpo imaculado, livre de pecado; embora a carne deseje o mal, a virtude do temor divino a repele.  No entanto, quem tem um olho, ou seja, uma mente, ou obscura pela maldade, ou turbulenta pela concupiscência, possui um corpo mergulhado nas trevas; pois não resiste à carne quando ela deseja o mal, porque não tem esperança no céu, que nos dá força para resistir aos desejos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicitur oculus non a foris sed ab intus. Lucerna enim est mens, per quam anima videt Deum. Qui ergo cor habet ad Deum, illius oculus lucidus est; idest illius mens munda est, non terrenis concupiscentiis sordidata. Tenebrae autem in nobis sunt sensus carnales, qui semper desiderant quae sunt tenebrarum. Qui ergo habet oculum mundum, idest mentem spiritualem, corpus suum servat lucidum, idest sine peccato: etsi enim caro desiderat mala, virtute tamen divini timoris repercutit eam. Qui autem habet oculum, idest mentem, aut malignitate tenebrosam, aut concupiscentia turbulentam, tenebrosum possidet corpus: non enim resistit carni quando concupiscit perversa, quia non habet spem in caelo, quae praestat nobis virtutem ut concupiscentiis resistamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": ". Hilarius in Matth.1248",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra maneira.  Ele expressou a função da luz do olho como a luz do coração: se ela permanecer simples e brilhante, concederá ao corpo a claridade da luz eterna e derramará o esplendor de sua origem sobre a corrupção da carne, ou seja, na ressurreição; mas, se for obscurecida pelos pecados e pela má vontade, a natureza do corpo estará sujeita aos vícios da mente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. De officio luminis oculi, lumen cordis expressit: quod si simplex et lucidum manebit, claritatem aeterni luminis corpori tribuet, et splendorem originis suae corruptioni carnis infundet, scilicet in resurrectione; si autem obscurum peccatis et voluntate erit nequam, vitiis mentis natura corporis subiacebit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": ". Augustinus de Serm. Dom.1249",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, de outra maneira.  Aqui, devemos entender \"olho\" como nossa intenção; se ela for pura e reta, todas as nossas ações, feitas com essa intenção, serão boas; e ele chama todas essas ações de \"corpo\", pois o apóstolo também chama algumas de nossas ações de \"membros\", quando diz: \"mortificai os vossos membros, a impureza e a imundícia\".  Portanto, não é o que cada um faz, mas o motivo pelo qual o faz que deve ser considerado.  Pois a luz em nós é essa boa intenção, pois é evidente que agimos com boa intenção quando fazemos o que fazemos.  Pois tudo o que é manifesto é luz.  No entanto, as ações que se relacionam com a sociedade humana têm um resultado incerto; e por isso ele as chamou de trevas: pois não sabemos o que acontecerá quando damos dinheiro a um necessitado.  Portanto, se a intenção do coração, que lhe é conhecida, for contaminada pelo desejo de coisas temporais, a própria ação, cujo resultado é incerto, será impura; pois, embora o que você faça possa trazer um bem a alguém, será imputado a você, e não como aconteceu com o outro.  No entanto, se nossas ações forem feitas com intenção simples, ou seja, com o propósito da caridade, elas serão puras e agradáveis diante de Deus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Oculum hic accipere debemus intentionem nostram; quae si munda fuerit et recta, omnia opera nostra, quae secundum eam operamur, bona sunt: quae quidem omnia totum corpus appellavit, quia et apostolus membra nostra dicit quaedam opera, ubi ait: mortificate membra vestra, fornicationem et immunditiam. Non ergo quid quisque faciat, sed quo animo faciat considerandum est. Hoc est enim lumen in nobis, quia hoc nobis manifestum est bono animo nos facere quod facimus. Omne enim quod manifestatur, lumen est. Ipsa vero facta, quae ad hominum societatem procedunt, incertum nobis habent exitum; et ideo tenebras eas vocavit: non enim novi cum pecuniam porrigo indigenti, quid sit inde facturus. Si ergo ipsa cordis intentio, quae tibi nota est, sordidatur appetitu temporalium rerum, magis ipsum factum, cuius incertus est exitus, sordidum erit; quia etsi bene alicui proveniat quod tu non recta intentione facis, quomodo tu feceris imputabitur tibi, non quomodo illi provenerit. Si autem simplici intentione, idest fine caritatis, opera nostra fiant, tunc munda sunt, et placent in conspectu Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": ". Augustinus contra mendacium.1250",
        "title": ". Augustinus contra mendacium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra mendacium.",
        "content": "No entanto, atos que são reconhecidamente pecados não devem ser feitos, mesmo com boa intenção; pois essas obras humanas, se motivadas por boas ou más intenções, ora são boas, ora são más, e não são pecados em si mesmos; assim, dar comida aos pobres é bom, se feito por misericórdia; mas é mau se feito por ostentação.  No entanto, quando as próprias ações são pecados, como roubos, estupros e coisas semelhantes, quem diria que devem ser feitas por boas razões, ou que os pecados não são pecados?  Quem diria: \"roubemos dos ricos para dar aos pobres\"?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ea quae constat esse peccata, nulla velut bona intentione facienda sunt: ea quippe opera hominum si causas habuerint bonas vel malas, nunc sunt bona nunc mala, quae non sunt per seipsa peccata; sicut victum praebere pauperibus bonum est, si fiat misericordiae causa; malum autem si fiat causa iactantiae. Cum vero opera ipsa peccata sunt, ut furta, stupra et huiusmodi, quis dicat causis bonis esse facienda, vel peccata non esse? Quis dicat: furemur divitibus, ut habeamus quid demus pauperibus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": "Gregorius Moralium.1251",
        "title": "Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius Moralium.",
        "content": "Ou, de outra forma.  Se a luz que está em você, ou seja, se o que começamos a fazer de bom, obscurecemos com má intenção, quão grandes trevas são aquelas que sabemos serem más, mesmo quando as praticamos?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si lumen quod in te est, idest, si hoc quod nos bene agere coepimus, ex mala intentione offuscamus, ipsa quae mala esse non ignoramus, etiam cum facimus, quantae tenebrae sunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    },
    {
        "id": "Remígio de Auxerre1252",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Ou, de outra maneira.  A fé é comparada a uma lâmpada, pois, por meio dela, a ação interior do homem é iluminada para não ofender; segundo Salmos 118, 105: \"a tua palavra é lâmpada para meus pés\".  Se a fé for pura e simples, todo o corpo estará iluminado; se for impura, todo o corpo estará em trevas.  Ou, de outra maneira.  A lâmpada representa o líder da Igreja, que é chamado de bom olho, pois deve prover o bem-estar do povo a ele submetido, que é representado pelo corpo.  Portanto, se o líder da Igreja errar, quanto mais errará o povo a ele submetido?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Fides lucernae assimilatur, quia per eam egressus interioris hominis, idest actio, illuminatur ne offendat: secundum illud Ps. 118, 105: lucerna pedibus meis verbum tuum; quae si fuerit munda et simplex, totum corpus lucidum erit; si vero sordida, totum corpus erit tenebrosum. Vel aliter. Per lucernam intelligitur rector Ecclesiae, qui bene oculus dicitur, quia salutaria plebi subiectae providere debet, quae per corpus intelligitur. Si ergo rector Ecclesiae erraverit, quanto magis errabit populus ei subiectus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85411"
    }
]