[
    {
        "id": "Glosa Ordinária1140",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Segue-se adequadamente que, após a adoção dos filhos, peçamos o reino, que é devido aos filhos; daí segue: \"Venha o teu reino\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congrue sequitur ut post adoptionem filiorum, regnum petamus, quod filiis debetur; unde sequitur adveniat regnum tuum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": ". Augustinus de Serm. Dom.1141",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Não se diz isso como se Deus não reinasse já na terra, e sempre tivesse reinado nela.  Portanto, \"venha\" deve ser entendido como algo que se manifestará aos homens.  Ninguém pode ignorar o reino de Deus, pois seu Filho Unigênito não apenas veio intelectualmente, mas também visivelmente, para julgar os vivos e os mortos.  E o Senhor ensina que esse dia do juízo virá quando o Evangelho tiver sido pregado a todas as nações; o que se relaciona com a santificação do nome de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod non ita dictum est, quasi nunc non regnet etiam in terra, semperque in ea regnaverit. Adveniat ergo accipiendum est ut manifestetur hominibus. Nulli autem licebit ignorare regnum Dei, cum eius unigenitus non solum intelligibiliter, sed etiam visibiliter venerit iudicare vivos et mortuos. Tunc autem esse futurum iudicii diem dominus docet, cum Evangelium praedicatum fuerit in omnibus gentibus; quae res pertinet ad sanctificationem nominis Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": ". Hieronymus.1142",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de modo geral, pede-se o reino de todo o mundo, para que o Diabo cesse de reinar nele; ou para que Deus reine em cada um, e o pecado não reine no corpo mortal dos homens.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel generaliter pro totius mundi petit regno, ut Diabolus in mundo regnare desistat; vel ut in unoquoque regnet Deus, et non regnet peccatum in mortali hominum corpore"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": "São João Crisóstomo1143",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, pedimos que chegue o nosso reino, prometido por Deus e conquistado pelo sangue de Cristo; para que, tendo servido ao mundo antes, reine depois com Cristo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nostrum regnum petimus advenire a Deo nobis repromissum et Christi sanguine acquisitum; ut qui in saeculo ante servivimus, postmodum Christo dominante regnemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": ". Augustinus ad Probam.1144",
        "title": ". Augustinus ad Probam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Probam.",
        "content": "Pois o reino de Deus virá, queiramos ou não.  Mas, com nosso desejo, o impulsionamos para que venha a nós, e nele reine.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum namque Dei veniet, sive velimus sive nolimus. Sed desiderium nostrum ad illud regnum excitamus, ut nobis veniat, atque in eo regnemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": "João Cassiano1145",
        "title": "João Cassiano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cassianus Collat.",
        "content": "Ou, porque o santo, por testemunho de sua consciência, sabe que, quando o reino de Deus aparecer, ele será seu companheiro.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia novit sanctus testimonio conscientiae suae, cum apparuerit regnum Dei, eius se futurum esse consortem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": ". Hieronymus1146",
        "title": ". Hieronymus",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus",
        "content": "É preciso observar, porém, que pedir o reino de Deus e não temer o juízo demonstra grande audácia e consciência pura.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "attendendum autem quod grandis audaciae sit et purae conscientiae postulare regnum Dei, et iudicium non timere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": "São Cipriano1147",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Cristo também pode ser o reino de Deus, que desejamos que venha a nós diariamente, e cujo advento ansiamos por ver logo; pois, como a ressurreição é o próprio Cristo, porque nele ressuscitamos, assim também o reino de Deus pode ser entendido como aquilo em que reinaremos.  Pedimos, porém, o reino de Deus, isto é, o reino celestial, pois há também um reino terreno.  Mas aquele que renunciou ao mundo já tem mais honra e reino do que ele; e, portanto, aquele que se dedica a Deus e a Cristo não deseja reinos terrenos, mas celestiais.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam et ipse Christus esse regnum Dei, quem venire quotidie cupimus, cuius adventus ut cito nobis repraesentetur optamus; nam cum resurrectio ipse sit, quia in ipso resurgimus, sic et regnum Dei potest intelligi, quia in illo regnaturi sumus. Bene autem regnum Dei petimus, idest caeleste, quia est et terrestre regnum. Sed qui renuntiavit iam saeculo, maior est etiam honoribus eius et regno; et ideo qui se Deo et Christo dedicat, non terrena, sed caelestia regna desiderat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    },
    {
        "id": ". Augustinus de bono Persev.1148",
        "title": ". Augustinus de bono Persev.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de bono Persev.",
        "content": "Quando se pede que venha o reino, o que pedem os que já são santos, a não ser que perseverem na santidade que já lhes foi dada? Pois o reino de Deus não virá de outra forma, e é certo que virá para aqueles que perseveram até o fim.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem petitur adveniat regnum, quid orant qui iam sancti sunt, nisi ut in ea sanctitate quae iam illis data est perseverent? Neque enim aliter veniet Dei regnum, quod his qui perseverant usque in finem, certum est esse venturum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85401"
    }
]