[
    {
        "id": "Augustinus Enchir.1157",
        "title": "Augustinus Enchir.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus Enchir.",
        "content": "Estes três pedidos das orações anteriores são iniciados aqui, e, à medida que progredimos, crescem em nós; mas serão possuídos perfeitamente na outra vida.  Os outros quatro pedidos que seguem referem-se a coisas temporais, necessárias para alcançar as eternas; pois o pão que é pedido aqui, apropriadamente, é necessário; pois segue-se: \"o nosso pão de cada dia, dá-nos hoje\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec ergo tria quae in praemissis petitionibus petuntur, hic inchoantur, et quantumcumque proficimus, augentur in nobis; perfecte vero, quod in alia vita sperandum est, semper possidebuntur. Reliquis vero quatuor quae sequuntur, petuntur temporalia, quae propter aeterna consequenda sunt necessaria; panis enim qui convenienter petitur hic, est necessarius: sequitur enim panem nostrum supersubstantialem da nobis hodie"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Hieronymus.1158",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando dizemos \"pão nosso de cada dia\", em grego, temos *epiousion*, que os Setenta tradutores costumam traduzir como *periousion*.  Consideramos, então, no hebraico, e sempre que eles usaram *periousion*, encontramos *segola*, que o tradutor Símaco traduziu como *exereton*, ou seja, principal ou excelente, embora em algum lugar ele tenha feito uma tradução particular.  Portanto, quando pedimos a Deus que nos dê o pão principal ou excelente, pedimos aquele que diz no Evangelho: \"Eu sou o pão da vida, que desci do céu\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod nos supersubstantialem exprimimus, in Graeco habetur bis epiousion, quod verbum Lxx interpretes periousion, frequentissime transferunt. Consideravimus ergo in Hebraeo: et ubicumque illi periousion, expresserunt, nos invenimus segola, quod Symmachus exereton, idest praecipuum vel egregium transtulit, licet in quodam loco peculiarem interpretatus sit. Quando ergo petimus ut peculiarem vel praecipuum nobis dominus tribuat panem, illum petimus qui dicit in Evangelio: ego sum panis vivus, qui de caelo descendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "São Cipriano1159",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "Pois Cristo é o pão da vida; e este pão não é de todos, mas é nosso.  Pedimos que esse pão nos seja dado diariamente, para que, estando em Cristo e recebendo a Eucaristia diariamente, não sejamos impedidos pelo pecado grave de receber o pão celestial e nos separarmos do corpo de Cristo.  Portanto, pedimos que aqueles que permanecem em Cristo não se afastem de sua santificação e de seu corpo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam panis vitae Christus est; et panis hic omnium non est, sed noster est. Hunc autem panem dari nobis quotidie postulamus, ne qui in Christo sumus et Eucharistiam quotidie accipimus, intercedente aliquo graviori delicto a caelesti pane prohibeamur et a Christi corpore separemur. Petimus ergo ut qui in Christo manemus, a sanctificatione eius et corpore non recedamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Augustinus de bono Persev.1160",
        "title": ". Augustinus de bono Persev.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de bono Persev.",
        "content": "Portanto, os santos pedem perseverança a Deus, quando suplicam para não se separarem do corpo de Cristo, mas para permanecerem em sua santidade, sem cometer nenhum pecado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Perseverantiam ergo a domino sancti poscunt, quando petunt ne a Christi corpore separentur, sed in ea sanctitate permaneant, ut nullum crimen admittant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "São João Crisóstomo1161",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, \"pão nosso de cada dia\" significa o pão diário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel panem supersubstantialem posuit, hoc est quotidianum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "João Cassiano1162",
        "title": "João Cassiano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cassianus Collat.",
        "content": "Quando diz \"hoje\", mostra que esse pão deve ser tomado diariamente, e esta oração deve ser feita em todo momento, pois não há dia em que não necessitemos fortalecer o interior de nosso coração com a percepção desse pão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim dicit hodie, ostendit eum quotidie esse sumendum, omnique tempore haec oratio debet profundi, quia non est dies qua non opus sit nobis huius panis perceptione cor interioris hominis confirmare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Augustinus de Serm. Dom.1163",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "No entanto, alguns que não participam da Ceia do Senhor diariamente nas regiões orientais levantam uma questão sobre isso, defendendo sua posição com a autoridade da Igreja, alegando que fazem isso sem escândalo e não são proibidos por aqueles que presidem as igrejas.  Mas, para não nos aprofundarmos nesse assunto, é certo que aqueles que refletem devem notar que recebemos do Senhor a regra para orar, regra que não devemos transgredir.  Quem ousaria dizer que devemos rezar a oração do Senhor apenas uma vez, ou se repeti-la duas ou três vezes, até a hora em que recebemos o corpo do Senhor?  Pois, depois disso, não poderemos mais dizer: \"dá-nos hoje o nosso pão de cada dia\", pois já o recebemos.  Ou alguém pode impor que celebremos esse sacramento apenas no final do dia?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed contra hoc illi movent quaestionem qui in Orientalibus partibus non quotidie coenae domini communicant: qui de hac re suam sententiam defendunt, vel ipsa auctoritate ecclesiastica, quod sine scandalo ista faciunt, neque ab eis qui Ecclesiis praesunt, facere prohibentur. Sed ut de istis nil in aliquam partem disseramus, illud certe debet occurrere cogitantibus, regulam nos orandi a domino accepisse, quam transgredi non oportet. Quis ergo audeat dicere semel tantum nos orare debere orationem dominicam, aut si iterum et tertio, usque ad eam tantum horam qua corpori domini communicamus? Non enim postea dicere poterimus da nobis hodie quod iam accepimus. Aut poterit quisque cogere ut ultima parte diei sacramentum illud celebremus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "João Cassiano1164",
        "title": "João Cassiano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cassianus.",
        "content": "Embora o \"hoje\" possa ser entendido como a vida presente, ou seja, enquanto estivermos no mundo, concede-nos esse pão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Licet istud quod dicitur hodie, ad praesentem vitam possit intelligi; idest dum in saeculo commoramur, praesta nobis hunc panem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Hieronymus.1165",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Podemos entender o pão supersubstancial como aquele que está acima de todas as substâncias e que supera todas as criaturas, ou seja, o Senhor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possumus supersubstantialem panem et aliter intelligere, qui super omnes substantias sit, et universas superet creaturas, scilicet domini"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Augustinus de Serm. Dom.1166",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, podemos entender o pão de cada dia como os preceitos divinos, que devemos meditar e praticar diariamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quotidianum panem accipiamus spiritualem, praecepta scilicet divina, quae quotidie oportet meditari et operari"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Gregorius1167",
        "title": ". Gregorius",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius",
        "content": "No entanto, dizemos que este é o nosso pão, e ainda assim oramos para que nos seja dado: pois é um dom de Deus, e torna-se nosso pela aceitação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moralium. Nostrum autem hunc panem dicimus, et tamen ut detur oramus: quia Dei est ex munere, et noster fit per acceptionem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Hieronymus.1168",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguns pensam simplesmente que, segundo a palavra do apóstolo, que diz: \"tendo alimento e vestuário, estejamos contentes com isso\", os santos se preocupam apenas com o sustento presente; daí, em passagens posteriores, o preceito: \"não vos preocupeis com o dia de amanhã\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii simpliciter putant, secundum apostoli sermonem dicentis: habentes victum et vestitum, his contenti simus, de praesenti tantum cibo sanctos curam gerere; unde in posterioribus praeceptum est: nolite cogitare de crastino"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Augustinus ad Probam.1169",
        "title": ". Augustinus ad Probam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Probam.",
        "content": "Portanto, aqui pedimos suficiência da parte que excela, significando, com o nome de pão, tudo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo hic sufficientiam petimus a parte quae excellit, idest nomine panis totum significantes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "São João Crisóstomo1170",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não oramos apenas por pão para comer, o que é comum a justos e pecadores, mas para que o que comemos seja recebido da mão de Deus, o que é próprio dos santos.  Pois Deus dá o pão a quem o prepara com justiça, e ao pecador, quem o prepara com pecado.  Ou, para que, ao ser dado por Deus, seja recebido santificado; e por isso ele acrescentou \"nosso\", ou seja, o que temos preparado, dá-nos para que seja santificado por ti; assim como um sacerdote, recebendo pão de um leigo, o santifica e o oferece a ele: pois o pão pertence ao que o oferece; mas o ato de santificar é do sacerdote.  Ele diz \"nosso\" por duas razões.  Primeiro, porque tudo o que Deus nos dá, nós o damos a outros, para que, do que recebemos, façamos parte para os que não têm.  Portanto, quem dá aos necessitados o fruto de seu trabalho, não come apenas seu próprio pão, mas também o do outro.  Em segundo lugar, aquele que come o pão adquirido com justiça come o seu próprio pão; mas aquele que o come com pecado come o pão alheio.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem oramus ideo, panem nostrum da nobis hodie, ut habeamus quid manducemus, quod commune est inter iustos et peccatores, sed ut quod manducamus, de manu Dei accipiamus, quod est tantum sanctorum. Nam illi Deus dat panem qui cum iustitia praeparat, Diabolus autem ei qui praeparat cum peccato. Vel ita ut dum a Deo datur, sanctificatus accipiatur; et ideo addidit nostrum, idest quem nos habemus paratum, illum da nobis, ut a te sanctificetur: sicut sacerdos panem accipiens a laico, sanctificat, et porrigit ei: panis enim offerentis est; sed quod sanctificatum est beneficium est sacerdotis. Dicit autem nostrum propter duo. Primo, quia omnia quae nobis Deus dat, per nos aliis dat, ut de eo quod accipimus, partem impotentibus faciamus. Qui ergo de laboribus suis, indigentibus praestat, non tantum panem suum manducat, sed etiam alienum. Deinde qui de iustitia acquisitum panem manducat, suum panem manducat; quod autem cum peccato alienum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Augustinus de Serm. Dom.1171",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Se alguém se questiona por que oramos por coisas necessárias à vida, como comida e vestuário, quando o Senhor diz: \"não vos preocupeis com o que comereis ou com o que vestireis\", não pode alguém estar despreocupado com aquilo por que ora.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte autem aliquis moveatur cur oremus pro his adipiscendis quae huic vitae sunt necessaria, sicut est victus et tegumentum, cum dominus dicat: nolite solliciti esse quid edatis aut quid induamini; non potest autem quisque de ea re, pro qua adipiscenda orat, non esse sollicitus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Augustinus1172",
        "title": ". Augustinus",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus",
        "content": "Mas, apropriadamente, deseja-se a suficiência da vida, e não mais do que isso; no entanto, essa suficiência não é desejada por si mesma, mas pela saúde do corpo e por uma postura adequada para o homem, para que não seja inconveniente para ele viver honestamente com aqueles com quem deve conviver.  Portanto, quando essas coisas são possuídas, devem ser mantidas; quando não são possuídas, deve-se orar para que sejam obtidas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "ad Probam. Sed sufficientiam vitae non indecenter vult quisquis vult, et non amplius; haec autem sufficientia non appetitur propter seipsam, sed propter salutem corporis, et congruentem habitum personae hominis, quo habito non sit inconveniens eis cum quibus honeste vivendum est. Ista ergo cum habentur, ut teneantur; cum non habentur, ut habeantur orandum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "São João Crisóstomo1173",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É importante observar que, depois de dizer \"seja feita a tua vontade, assim no céu como na terra\", ele se adapta à nossa fraqueza, pois falava a homens com corpos terrenos, incapazes de a mesma impassibilidade dos anjos, e que necessitam de alimento.  Por isso, ordenou a oração pelo pão, não por riquezas ou luxúria, mas apenas pelo pão de cada dia; e nem isso é suficiente, pois acrescentou \"dá-nos hoje\", para que não nos aflijamos com a preocupação do dia seguinte.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum est autem quod postquam dixit fiat voluntas tua sicut in caelo, et in terra, quia hominibus loquebatur in terra carne indutis, et non potentibus habere eamdem impassibilitatem cum Angelis, condescendit iam infirmitati nostrae, quae necessario indiget cibo; et ideo pro pane iussit orationem facere, non pro pecuniis neque pro lascivia, sed solum pro pane quotidiano; et neque hoc sufficit, sed apposuit da nobis hodie, ut non conteramus nos ipsos sollicitudine supervenientis diei"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "São João Crisóstomo1174",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E, à primeira vista, essas palavras parecem indicar que aqueles que as dizem não têm providência para o dia seguinte ou depois; se assim fosse, essa oração seria útil apenas para poucos, como os apóstolos, que vagavam por toda parte para ensinar, ou talvez para ninguém.  No entanto, devemos adaptar a doutrina de Cristo de forma que todos nela progrediam.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic prima facie videntur haec verba sonare, ut qui hoc dicunt, non habeant in crastinum aut post crastinum praeparatum. Quod si ita est, oratio ista aut paucis potest convenire, sicut apostolis, qui docendi gratia omni tempore vagabantur, aut forsitan nulli. Doctrinam autem Christi ita debemus aptare, ut omnes in ea proficiant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": "São Cipriano1175",
        "title": "São Cipriano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyprianus de Orat. Domin.",
        "content": "O discípulo de Cristo deve pedir o alimento divino, para não prolongar o desejo de sua petição; pois é contraditório e contrário desejar permanecer muito tempo no mundo, quando pedimos que o reino dos céus venha rapidamente.  Ou, ele acrescenta \"de cada dia\" para que cada um coma apenas o suficiente para a necessidade natural, e não o que a luxúria da carne impulsiona.  Pois, se em um único banquete você gasta o suficiente para cem dias, já não está comendo o pão de cada dia, mas de muitos dias.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divinum ergo cibum discipulus Christi debet petere, ne in longum desiderium petitionis extendat: quia contrarium sibi fit et repugnans ut quaeramus in saeculo diu manere, qui petimus regnum caelorum velociter advenire. Vel addit quotidianum ut tantum quis manducet quantum ratio naturalis exigit non quantum lascivia carnis impellit. Si enim in uno convivio tantum expendas quantum sufficere tibi potest centum diebus, iam non quotidianum cibum manducas, sed multorum dierum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    },
    {
        "id": ". Hieronymus.1176",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, no Evangelho chamado segundo os hebreus, em vez de \"pão nosso de cada dia\", encontra-se *mohar*, que significa \"de amanhã\"; para que o sentido seja: \"o nosso pão de amanhã, ou seja, o futuro, dá-nos hoje\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Evangelio autem quod appellatur secundum Hebraeos, pro supersubstantiali pane mohar reperitur, quod dicitur crastinum; ut sit sensus: panem nostrum crastinum, idest futurum, da nobis hodie"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85403"
    }
]