[
    {
        "id": "Augustinus de Serm. Dom.1110",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Assim como é próprio dos hipócritas, ou seja, dos simuladores, mostrar-se para serem observados na oração, cujo fruto é agradar aos homens, também é próprio dos gentios, ou seja, dos pagãos, imaginar que serão ouvidos por muito falarem; e por isso se acrescenta: \"mas, vós, que orais, não faleis muito\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut hypocritarum est praebere se spectandos in oratione, quorum fructus est placere hominibus, ita est ethnicorum, idest gentilium, in multiloquio se putare exaudiri; et ideo subditur orantes autem nolite multum loqui"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": "João Cassiano1111",
        "title": "João Cassiano",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cassianus Collat.",
        "content": "Deve-se orar com frequência, mas brevemente, para que, enquanto estamos demorando, o inimigo não possa introduzir algo em nosso coração.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Frequenter enim, sed breviter est orandum, ne immorantibus nobis, inferre aliquid nostro cordi insidiator possit inimicus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Augustinus ad Probam.1112",
        "title": ". Augustinus ad Probam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Probam.",
        "content": "No entanto, como alguns pensam, orar em excesso não é falar muito, mas sim prolongar o afeto.  Há diferença entre falar muito e ter um afeto prolongado.  Pois, do próprio Senhor, está escrito que Ele passou a noite orando e orou por muito tempo, para nos dar exemplo.  Dizem que os irmãos no Egito tinham muitas orações, mas curtas, como flechas lançadas rapidamente, para que a intenção, que é muito necessária ao orante, não se torne fraca por longas interrupções; e, com isso, eles mostram bem que essa intenção, se não pode durar, não deve ser interrompida; mas se durar, não deve ser facilmente quebrada.  A oração não deve ser longa em palavras, mas não deve faltar em súplicas, se a intenção permanece fervorosa; pois falar muito em oração é usar palavras supérfluas para algo necessário.  No entanto, orar muito é pressionar aquele a quem oramos com uma longa agitação do coração; pois, geralmente, esse trabalho é feito mais com gemidos do que com palavras, mais com lágrimas do que com discursos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen, ut quidam putant, hoc est orare in multiloquio, si diutius oretur. Aliud est sermo multus, aliud diuturnus affectus. Nam et de ipso domino scriptum est, quod pernoctaverit in orando et prolixius oraverit, ut nobis praeberet exemplum. Dicuntur fratres in Aegypto crebras quidem habere orationes, sed eas tamen brevissimas, et raptim quodammodo iaculatas, ne illa violenter erepta, quae oranti plurimum est necessaria, per productiores moras hebetetur intentio; ac per hoc ipsi satis ostendunt hanc intentionem sicut non est obtundenda si perdurare non potest, ita si perduraverit, non cito esse rumpendam. Absit autem ab oratione multa locutio; sed non desit multa precatio, si fervens perseverat intentio: nam multum loqui est in orando rem necessariam superfluis agere verbis. Multum autem precari, est eum quem precamur diuturna cordis excitatione pulsare: nam plerumque hoc negotium plus gemitibus quam sermonibus agitur, plus fletu quam affatu"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": "São João Crisóstomo1113",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, ele desaconselha o uso de muitas palavras em oração, como quando não pedimos coisas decentes a Deus, mas poder, glória, vitória sobre os inimigos e abundância de riquezas.  Ele, portanto, nos ordena não fazer orações longas.  Longas, digo, não em tempo, mas na multiplicidade do que é dito.  No entanto, é preciso perseverar naqueles que pedem.  Pois o apóstolo diz, a respeito da oração, \"persistentes\"; mas não ordena compor uma oração de dez mil versos e proferi-la com o coração; o que ele insinua em segredo, quando diz: \"não faleis muito\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dissuadet igitur per hoc inanem locutionem in orando; puta cum non petimus decentia a Deo, sed potentatus et glorias, inimicos superare, et pecuniarum abundantiam. Iubet ergo hic non longas orationes facere. Longas autem dico non tempore, sed multitudine eorum quae dicuntur. Perseverare tamen oportet eos qui petunt. Orationi enim ait apostolus, instantes; non tamen iubet decem millium versuum orationem componere, et corde tenus enuntiare; quod occulte insinuat, cum dixit nolite multum loqui"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": "Glosa Ordinária1114",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele condena a fala excessiva na oração, que provém da infidelidade; daí segue: \"como os gentios fazem\".  Pois os gentios precisavam de muitas palavras, por causa dos demônios, que não sabiam o que eles queriam, a menos que fossem instruídos pelas palavras deles; daí segue: \"pois pensam que são ouvidos por suas muitas palavras\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Damnat autem multiloquium orationis veniens de infidelitate; unde sequitur sicut ethnici faciunt. Gentilibus enim erat necessaria verborum multiplicitas, propter Daemones, qui nesciebant quid illi peterent, nisi illorum verbis instructi; unde sequitur putant enim quod in multiloquio suo exaudiantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Augustinus de Serm. Dom.1115",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "E, de fato, toda a fala excessiva vem dos gentios, que se esforçam mais em exercitar a língua do que em purificar a mente, e tentam transferir esse tipo de estudo, até mesmo para a oração a Deus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et revera omne multiloquium a gentilibus venit, qui exercendae linguae potius quam mundando animo dant operam, et hoc studii genus, etiam ad Deum prece flectendum transferre conantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Gregorius, Moralium.1116",
        "title": ". Gregorius, Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius, Moralium.",
        "content": "Oração verdadeira, porém, é expressar gemidos dolorosos em arrependimento, e não pronunciar palavras elaboradas; por isso, acrescenta-se: \"não vos assemelheis, pois, a eles\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed veraciter orare est amaros in compunctione gemitus, et non composita verba resonare; et ideo subditur nolite ergo assimilari eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Augustinus.1117",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, se muitas palavras são proferidas para instruir o ignorante, que necessidade têm delas o Criador de todas as coisas?  Daí segue: \"pois o vosso Pai sabe o que vos convém, antes mesmo de o pedirdes\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim verba multa ad id proferuntur ut instruatur ignarus, quid eis opus est ad rerum omnium conditorem? Unde sequitur scit enim pater vester quid opus sit vobis, antequam petatis eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Hieronymus.1118",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Surge, neste ponto, uma heresia de alguns filósofos, que afirmam um dogma perverso: se Deus sabe o que pedimos, e antes de pedirmos sabe do que precisamos, é inútil falar com Ele, que já sabe.  A resposta é que não somos narradores, mas suplicantes.  Pois é diferente narrar ao ignorante, e pedir a quem já sabe.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consurgit autem in hoc loco quaedam haeresis philosophorum quorumdam, dogma perversum dicentium: si novit Deus quid oremus, et antequam petamus scit quo indigemus, frustra scienti loquimur. Quibus respondendum est, non narratores esse, sed rogatores. Aliud est enim narrare ignoranti, aliud scientem petere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": "São João Crisóstomo1119",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, não oras para ensinar, mas para te inclinar; para te tornares íntimo por meio da continuidade das súplicas; para te humilhares; para lembrares de teus pecados.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo oras ut doceas, sed flectas; ut familiaris efficiaris continuitate interpellationis; ut humilieris; ut rememoreris peccatorum tuorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Augustinus.1120",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Também não devemos agir com palavras diante de Deus, para obter o que desejamos, mas com as ações que temos em mente e com a intenção de nossos pensamentos, com amor puro e afeto humilde.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec etiam verbis nos agere debemus apud Deum, ut impetremus quod volumus, sed rebus quas animo gerimus, et intentione cogitationis, cum dilectione pura et supplici affectu"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Augustinus ad Probam.1121",
        "title": ". Augustinus ad Probam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Probam.",
        "content": "No entanto, por intervalos de tempo, também pedimos a Deus com palavras, para que, por esses sinais, nos lembremos de nosso progresso no desejo, e nos motivemos a intensificá-lo, para que, por meio de várias preocupações, o que começou a esfriar não se torne completamente frio e se apague, a menos que seja inflamado com mais frequência.  Precisamos, portanto, de palavras para nos mover e nos ajudar a discernir o que pedir, mas não para fazer com que Deus seja considerado algo a ser ensinado ou persuadido.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ideo per certa intervalla temporum etiam verbis rogamus Deum, ut illis rerum signis nos ipsos admoneamus, quantumque in hoc desiderio profecerimus nobisipsis innotescamus, et ad hoc augendum nosipsos acrius excitemus, ne variis curis quod tepescere coeperat, omnino frigescat, et penitus extinguatur nisi crebrius inflammetur. Nobis ergo necessaria sunt verba quibus commoveamur et inspiciamus quid petemus, non quibus dominum seu docendum seu flectendum esse credamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    },
    {
        "id": ". Augustinus de Serm. Dom.1122",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Mas, novamente, pode-se perguntar se devemos orar com atos ou palavras, qual a utilidade da própria oração, se Deus já sabe o que precisamos?  A resposta é que a própria intenção da oração acalma e purifica nosso coração, tornando-o mais capaz de receber os dons divinos, que nos são concedidos espiritualmente.  Deus não nos ouve por ambição de nossas orações, pois Ele está sempre pronto a dar sua luz; mas nem sempre estamos prontos a recebê-la, pois nos inclinamos para outras coisas.  A oração, portanto, é a conversão do corpo a Deus e a purificação do olhar interior, quando as coisas desejadas são excluídas temporariamente, para que o coração simples possa receber a luz simples e nela permanecer com alegria, com a qual a vida feliz é alcançada.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed rursus quaeri potest, sive rebus sive verbis orandum sit, quid opus sit ipsa oratione, si Deus iam novit quid nobis necessarium sit, nisi quia ipsa orationis intentio cor nostrum serenat et purgat, capaciusque efficit ad excipienda divina munera, quae spiritualiter nobis infunduntur. Non enim ambitione precum nos exaudit Deus, qui semper paratus est dare suam lucem; sed nos non semper parati sumus accipere, cum inclinamur in alia. Fit ergo in oratione conversio corporis ad Deum et purgatio interioris oculi, cum ea quae cupiebantur, temporaliter excluduntur, ut acies cordis simplicis ferre possit simplicem lucem, et in ea manere cum gaudio, quo beata vita perficitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85398"
    }
]