[
    {
        "id": "Augustinus de Serm. Dom.1260",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Pois, como já havia ensinado anteriormente que quem quer amar a Deus e evitar ofendê-lo não deve tentar servir a dois senhores, para que, embora as coisas supérfluas não sejam mais buscadas, o coração ainda não se divida e a intenção não se desvie para essas coisas, ele acrescenta: \"por isso vos digo: não vos preocupeis com o que comereis ou com o que vestireis\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia superius docuerat dominus, quod quisquis vult diligere Deum, et cavere ne offendat, non se arbitretur duobus dominis posse servire, ne forte quamvis iam superflua non quaerantur propter ipsa tamen necessaria cor duplicetur, et ad ea deflectenda torqueatur intentio, subiungit dicens ideo dico vobis: ne solliciti sitis animae vestrae quid manducetis, neque corpori vestro quid induamini"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": "São João Crisóstomo1261",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele não está dizendo que a alma necessita de alimento, pois ela é incorpórea; mas, ele se expressa de acordo com o costume comum: pois, de outro modo, ela não pode permanecer no corpo, a não ser que este seja alimentado.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non hoc dicit, quod anima cibo indigeat, incorporea est enim; sed secundum communem locutus est consuetudinem: aliter enim non potest morari in corpore, nisi eo cibato"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": ". Augustinus.1262",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, neste ponto, podemos entender a alma como a vida do animal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel animam in hoc loco pro animali vita positam noverimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": ". Hieronymus.1263",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Em alguns códices, acrescenta-se \"nem o que bebereis\".  Portanto, a provisão de tudo o que a natureza dá a todos, animais, bestas e homens, não é totalmente retirada de nossa preocupação; mas nos é ordenado que não nos preocupemos com o que comeremos, pois com o suor do rosto preparamos o nosso pão: o trabalho deve ser feito, a preocupação deve ser afastada.  No entanto, o que aqui se diz, \"não vos preocupeis\", refere-se ao alimento e vestuário carnais; quanto aos alimentos e vestuário espirituais, devemos nos preocupar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In nonnullis codicibus additum est neque quid bibatis. Ergo quod omnibus natura tribuit, et iumentis et bestiis hominibusque commune est, huius cura non penitus liberamur; sed praecipitur nobis ne solliciti simus quid manducemus: quia in sudore vultus praeparamus nobis panem: labor exercendus est, sollicitudo tollenda. Quod autem hic dicitur, ne solliciti sitis, de carnali cibo et vestimento accipiamus; ceterum de spiritualibus cibis et vestimentis spiritus debemus esse solliciti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": ". Augustinus de Haeres.1264",
        "title": ". Augustinus de Haeres.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Haeres.",
        "content": "Certos hereges, chamados Euchitas, acreditavam que um monge não podia trabalhar para sustentar sua vida, e se apresentavam como totalmente livres do trabalho.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicuntur autem Euchitae quidam haeretici, opinantes monacho non licere, sustentandae vitae suae causa, aliquid operari, atque ita seipsos profiteri ut omnino ab operibus vacent"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": ". Augustinus de opere Monach.1265",
        "title": ". Augustinus de opere Monach.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de opere Monach.",
        "content": "Eles dizem: \"o apóstolo não se referia a esse trabalho corporal, no qual lavradores e artesãos trabalham, quando disse: 'quem não quer trabalhar, não coma'.  Pois isso não pode ser contrário ao Evangelho, onde o Senhor diz: 'por isso vos digo: não vos preocupeis'\".  Portanto, nas palavras do apóstolo, devemos entender as obras espirituais, sobre as quais em outro lugar se diz: \"eu plantei, Apolo regou\".  E assim eles pensam estar obedecendo ao apóstolo, ao acreditar que o Evangelho ensina a não se preocupar com as necessidades da vida terrena, e que o apóstolo disse sobre trabalho e alimento espiritual: \"quem não quer trabalhar, não coma\".  Devemos mostrar, então, que o apóstolo queria que os servos de Deus realizassem trabalhos corporais.  Pois, ele havia dito antes: \"vocês sabem como devemos nos imitar; porque não fomos inquietos entre vocês, nem comemos o pão de graça de ninguém; mas, trabalhando e nos esforçando dia e noite, para não sobrecarregar nenhum de vocês; não porque não tínhamos poder, mas para darmos um exemplo a vocês, para que o imitassem\".  Pois, quando estávamos com vocês, anunciávamos isso a vocês: \"se alguém não quer trabalhar, não coma\".  O que se pode dizer sobre isso, quando, por meio de seu exemplo, ele ensinou o que ordenou, ou seja, trabalhar corporalmente?  Pois, que ele trabalhou corporalmente é demonstrado nos atos, onde se diz que ele permaneceu com Áquila e sua esposa Priscila, fazendo trabalho com eles; pois eram fabricantes de tendas.  E, no entanto, o Senhor havia determinado que o apóstolo, como pregador do Evangelho, soldado de Cristo, plantador da videira e pastor do rebanho, vivesse do Evangelho; mas ele não cobrou o salário que lhe era devido, para dar um exemplo àqueles que desejavam receber o que não lhes era devido.  Que aqueles que não têm esse poder que ele tinha ouçam, para que apenas aqueles que trabalham espiritualmente comam o pão do trabalho corporal gratuito.  No entanto, se são pregadores do Evangelho, ministros do altar ou administradores dos sacramentos, e tinham alguma coisa no mundo com a qual podiam sustentar esta vida sem trabalho manual, e se converteram a Deus, dividindo seus bens com os necessitados, então sua fraqueza deve ser considerada e tolerada.  Não devemos nos preocupar com como eles gastaram o que possuíam, pois a comunidade cristã é uma só.  Mas aqueles que, vindos da vida rural ou do trabalho manual e do trabalho comum, deixam de trabalhar, não podem se justificar.  Pois, de forma alguma, é apropriado que, em uma vida em que os senadores são trabalhadores, os artesãos sejam ociosos; e que aqueles que deixaram seus trabalhos de proprietários de terras venham para uma vida de ociosidade.  Mas, quando o Senhor diz: \"não vos preocupeis\", ele não está dizendo para não se preocupar com as necessidades, até onde for honesto, mas para não se preocupar com isso, e para fazer o que lhes é ordenado na pregação do Evangelho; pois ele havia chamado essa intenção de \"olho\" um pouco antes.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inquiunt enim: non de hoc opere corporali, in quo vel agricolae vel opifices laborant, praecepit apostolus cum dixit: qui non vult operari, non manducet. Neque enim Evangelio potuit esse contrarius, ubi ait dominus: ideo dico vobis: ne solliciti sitis. In verbo ergo apostoli praedicto spiritualia opera debemus accipere, de quibus alibi dicitur: ego plantavi, Apollo rigavit. Et ita se arbitrantur apostolicae obtemperare sententiae, cum Evangelium credunt de non curanda corporali vitae huius indigentia praecepisse, et apostolum de opere et cibo spiritali dixisse: qui non vult operari, non manducet. Prius ergo demonstremus apostolum opera corporalia servos Dei operari voluisse. Praemiserat enim dicens: ipsi scitis quomodo oporteat nos imitari; quia non inquieti fuimus inter vos neque panem ab aliquo gratis manducavimus; sed in labore et fatigatione die ac nocte laborantes, ne quem vestrum gravaremus; non quia non habuimus potestatem, sed ut nosipsos formam daremus vobis, qua nos imitaremini. Nam et cum essemus apud vos, hoc denuntiabamus vobis, quoniam si quis non vult operari, non manducet. Quid ad hoc dici potest, quando exemplo suo docuit quid praeceperit, scilicet corporaliter operando? Nam quod corporaliter operaretur, ostenditur in actibus, ubi dicitur quod mansit cum aquila et uxore eius Priscilla, opus faciens apud illos: erant enim tabernaculorum artifices. Et tamen apostolo, tamquam praedicatori Evangelii, militi Christi, plantatori vineae, pastori gregis, constituerat dominus ut de Evangelio viveret; qui tamen stipendium sibi debitum non exegit, ut se formam daret eis qui exigere indebita cupiebant. Audiant ergo qui non habent hanc potestatem quam ille habebat, ut tantummodo spiritaliter operantes manducent panem a corporali labore gratuitum. Si autem Evangelistae sunt, si ministri altaris, si dispensatores sacramentorum, habent hanc potestatem, si saltem habebant aliquid in saeculo, quo facile sine opificio sustentarent hanc vitam, quod conversi ad Deum indigentibus dispartiti sunt, et credenda est eorum infirmitas et ferenda. Nec attendendum in quo loco hoc quod habebant impenderint, cum omnium Christianorum sit una respublica. Sed qui veniunt ad professionem servitutis Dei ex vita rusticana, et ex opificum exercitio et plebeio labore, si quo minus operentur, excusari non possunt. Nullo enim modo decet ut in ea vita ubi senatores fiunt laboriosi, ibi fiant opifices otiosi; et quo veniunt relictis deliciis suis qui fuerunt praediorum domini, ibi sint rustici delicati. At cum dominus ait nolite solliciti esse, non hoc dicit ut ista non procurent, quantum necessitatis est, unde honeste poterunt; sed ut ista non intueantur, et propter ista faciant quicquid in Evangelii praedicatione facere iubentur: eam namque intentionem paulo superius oculum vocaverat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": "São João Crisóstomo1266",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra maneira.  Como o Senhor havia ensinado a desprezar o dinheiro, para que ninguém dissesse: \"como poderemos viver se abandonarmos tudo?\", ele acrescentou: \"por isso vos digo: não vos preocupeis com a vossa vida\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest aliter continuari: cum enim docuisset dominus pecuniam despicere, ne aliqui dicerent: qualiter poterimus vivere, si omnia proiecerimus? Subiungit dicens ideoque dico vobis: ne solliciti sitis animae vestrae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": "Glosa Ordinária1267",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou seja, que a preocupação com o temporal não nos afaste do eterno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, cura temporali ne retrahamini ab aeternis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": ". Hieronymus.1268",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, nos é ordenado que não nos preocupemos com o que comeremos, pois com o suor do rosto preparamos o nosso pão; logo, o trabalho deve ser feito, e a preocupação, afastada.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praecipitur ergo nobis ne solliciti simus quid comedamus, quia in sudore vultus praeparamus nobis panem: ergo labor exercendus est, sollicitudo tollenda"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": "São João Crisóstomo1269",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O pão não é adquirido por preocupações espirituais, mas por trabalho corporal; e esse trabalho, se feito com diligência, com a graça de Deus, abunda; e, se negligenciado, é retirado como punição, por Deus.  O Senhor, porém, confirma nossa esperança, e, primeiro, desce do maior para o menor, dizendo: \"Acaso a alma não é mais importante que o alimento, e o corpo, mais importante que as roupas?\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim sollicitationibus spiritualibus, sed laboribus corporalibus acquirendus est panis, qui laborantibus pro praemio diligentiae, Deo praestante, abundat, et negligentibus pro poena, Deo faciente, subducitur. Confirmat autem spem nostram dominus; et primo de maiori ad minus descendit dicens nonne anima plus est quam esca, et corpus plus quam vestimentum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": "Hieronymus.1270",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Aquele que fez as coisas maiores, certamente fará também as menores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui maiora praestitit, utique et minora praestabit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": "São João Crisóstomo1271",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, se Ele não quisesse que o que criou fosse preservado, não o teria criado; e, como Ele o criou para ser sustentado pelo alimento, é necessário que Ele lhe dê o alimento enquanto quiser que o que fez permaneça.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi enim voluisset conservari quod erat, non creasset; quod autem sic creavit ut per escam servetur, necesse est ut det ei escam quamdiu vult esse quod fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    },
    {
        "id": ". Hilarius in Matth. Vel aliter. Quia corruptus circa futurorum curam infidelium sensus est, calumniantium quae in resurrectione corporum species sit futura, quae in substantia aeternitatis alimonia, ideo subsequenter dicitur1272",
        "title": ". Hilarius in Matth. Vel aliter. Quia corruptus circa futurorum curam infidelium sensus est, calumniantium quae in resurrectione corporum species sit futura, quae in substantia aeternitatis alimonia, ideo subsequenter dicitur",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth. Vel aliter. Quia corruptus circa futurorum curam infidelium sensus est, calumniantium quae in resurrectione corporum species sit futura, quae in substantia aeternitatis alimonia, ideo subsequenter dicitur",
        "content": "Acaso a alma não é mais importante que o alimento?  Pois não permite que nossa esperança na ressurreição seja impedida pela preocupação com comida, bebida e vestimentas; para que, ao valorizarmos coisas mais importantes, ou seja, o corpo e a alma, não se cometa uma injustiça ao não nos preocuparmos com coisas menos importantes.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "nonne anima plus est quam esca? Non enim patitur spem nostram futuri in resurrectione cibi et potus et vestitus sollicitudine demorari; ne tanto pretiosiora reddenti, corpus scilicet atque animam, contumelia in non efficiendis levioribus inferatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85413"
    }
]