[
    {
        "id": "Hieronymus.2756",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "A cura da filha da cananeia marca a volta do Senhor para a Judéia; daí se diz que, depois de ter passado dali, Jesus veio para a beira do mar da Galileia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sanata Chananaeae filia, revertitur dominus ad Iudaeam: unde dicitur et cum transisset inde Iesus, venit secus mare Galilaeae"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": "Remígio de Auxerre2757",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Este mar recebe diversos nomes: é chamado de mar da Galileia por causa da Galileia adjacente; mar de Tiberíades, por causa da cidade de Tiberíades.  Seguindo, e subindo ao monte, ali se assentou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc mare diversis vocabulis appellatur: dicitur enim mare Galilaeae propter Galilaeam adiacentem; mare Tiberiadis propter Tiberiadem civitatem. Sequitur et ascendens in montem, sedebat ibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": "São João Crisóstomo2758",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Convém observar que, às vezes, o Senhor percorre lugares para curar os enfermos; outras vezes, senta-se esperando por eles.  E, por isso, adequadamente, segue-se aqui que multidões numerosas se aproximaram dele, trazendo consigo mudos, coxos, cegos, doentes e muitos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem, quod aliquando dominus circuit ut sanet infirmos: aliquando autem sedet expectans eos: et ideo convenienter hic subditur et accesserunt ad eum turbae multae, habentes secum mutos, claudos, caecos, debiles, et alios multos"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": ". Hieronymus.2759",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No lugar onde o tradutor latino traduziu \"debiles\", está escrito em grego \"cyllous\", que não é um termo geral para debilitados, mas o nome de uma única enfermidade: assim como \"coxo\" se diz de quem manca com um pé, assim \"cyllos\" se aplica a quem tem um braço debilitado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In eo loco ubi Latinus interpres transtulit debiles, in Graeco scriptum est cyllous, quod non debilitatis generale, sed unius infirmitatis nomen est: ut quomodo claudus dicitur, qui pede claudicat uno, sic cyllos, appelletur qui unam manum debilem habet"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": "São João Crisóstomo2760",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aqueles, porém, demonstravam sua fé em dois aspectos: ao subir o monte, e ao estimarem não necessitar de nada além de se projetarem aos pés de Jesus; e nem mesmo tocavam a franja de suas vestes, mas ascendiam a uma fé mais elevada, donde se diz: \"e os lançaram aos seus pés\".  A filha da mulher, porém, foi curada com certa demora, para mostrar sua virtude; a estes, não porque fossem melhores, mas para obstruir as bocas dos judeus incrédulos, ele concedeu imediatamente a cura; donde se segue: \"e curou a todos\". A multidão dos que eram curados, e a facilidade da cura, os levavam ao espanto; donde se segue: \"assim as multidões se maravilhavam, vendo os mudos falarem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi autem in duobus fidem suam demonstrabant; et in ascendendo montem, et in hoc quia aestimabant se nullo alio indigere nisi ut proicerentur ad pedes Iesu; neque etiam adhuc tangunt fimbriam vestimenti, sed et ad altiorem fidem ascendunt unde dicitur et proiecerunt eos ad pedes eius. Et mulieris quidem filiam cum multa tarditate curavit, ut eius virtutem ostenderet: his autem, non quia meliores erant, sed ut infidelium Iudaeorum ora obstrueret, confestim sanationem praebet: unde sequitur et curavit omnes. Multitudo autem eorum qui curabantur, et facilitas sanationis eos in stuporem mittebat: unde sequitur ita ut turbae mirarentur, videntes mutos loquentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": ". Hieronymus.2761",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele se calou a respeito dos doentes, porque não tinha o que dizer em contrário com uma única palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De debilibus tacuit, quia quid e contrario diceret uno verbo non habebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": "Rábano Mauro2762",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, simbolicamente, ao prefigurar a salvação das nações com a filha da cananeia, ele veio à Judéia; porque, quando a plenitude das nações tiver entrado, então todo o Israel será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem, cum filia Chananaeae praefigurasset salutem gentium, venit in Iudaeam: quia cum plenitudo gentium intraverit, tunc omnis Israel salvus erit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": "Glosa Ordinária2763",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O mar, segundo o qual Jesus veio, simboliza as perturbações deste século: o que é a Galileia, quando os homens migram dos vícios para as virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mare autem iuxta quod venit Iesus, turbida huius saeculi volumina signat: quod est Galilaeae, cum homines a vitiis ad virtutes transmigrant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": ". Hieronymus.2764",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Subiu ao monte, para, como uma ave, incitar os tenros filhotes a voar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascendit autem in montem, ut quasi avis teneros fetus provocet ad volandum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": "Rábano Mauro2765",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Para, de fato, elevar seus ouvintes a meditar sobre coisas celestiais e divinas. E ali se sentou, para demonstrar que só nos céus se encontra o descanso que se busca.  Enquanto ele estava sentado no monte, isto é, na fortaleza dos céus, multidões de fiéis, com devoção, se aproximaram dele, conduzindo com eles mudos e cegos, etc., e os lançaram aos pés de Jesus: porque, confessando seus pecados, eles mesmos os submetem à cura: e ele os cura de tal forma que as multidões se admiram e magnificam a Deus de Israel; porque os fiéis, quando veem aqueles que estavam espiritualmente enfermos, enriquecidos com diversas obras de virtude, cantam louvores a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet auditores suos erigat ad superna et caelestia meditanda. Sedebatque ibi, ut demonstraret, non nisi in caelestibus requiem esse quaerendam. Eo autem sedente in monte, idest in caelorum arce, accedunt turbae fidelium, devota mente illi appropinquantes, ducentes secum mutos et caecos etc., eosque ad pedes Iesu proiciunt: quia peccata confitentes ipsi soli curandos subiciunt: quos ita curat ut turbae mirentur et magnificent Deum Israel; quia fideles, quando viderint eos qui spiritualiter aegrotaverant, diversis operibus virtutum ditatos, laudem Deo decantant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    },
    {
        "id": "Glosa Ordinária2766",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Mudos são os que não louvam a Deus; cegos, os que não compreendem o caminho da vida; surdos, os que não obedecem; mancos, os que não caminham pelos caminhos das boas obras; e fracos, os que são enfermos nas boas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Muti autem sunt qui non laudant Deum; caeci qui non intelligunt viam vitae; surdi qui non obtemperant; claudi per devia boni operis non recte euntes; debiles sunt qui infirmi sunt in bonis operibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85509"
    }
]