[
    {
        "id": "Hieronymus.2701",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "De um único discurso do Senhor, toda superstição das observações judaicas sobre alimentos foi destruída, pois eles consideravam sua religião baseada em abominações e coisas a serem evitadas nos alimentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex uno sermone domini, omnis superstitio observationum Iudaicarum fuerat Elisa, qui in cibis sumendis abominandisque religionem suam sitam arbitrabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": "São João Crisóstomo2702",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim, depois de ouvirem isso, os fariseus não contradizeram, porque ele os havia convencido fortemente, não apenas refutando-os, mas também revelando sua astúcia; mas os fariseus ficaram escandalizados, e não as multidões; por isso, diz-se que, então, os seus discípulos se aproximaram dele e lhe disseram: \"Sabes que os fariseus, ao ouvirem estas palavras, ficaram escandalizados?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemissa itaque cum audissent Pharisaei, nihil contradixerunt illi, quia vehementer eos convicerat, non redarguendo solum, sed et dolum illorum propalando: sed scandalizati sunt, Pharisaei scilicet, non autem turbae: unde dicitur tunc accedentes discipuli eius, dixerunt ei: scis quia Pharisaei, audito hoc verbo, scandalizati sunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": "Hieronymus.2703",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Porque frequentemente é tratado nas Escrituras eclesiásticas o escândalo, brevemente deve-se dizer o que significa escândalo.  Podemos dizer que é um tropeço, ou ruína, e uma colisão do pé.  Portanto, quando lemos: \"quem quer que escandalize\", entendemos: quem deu ocasião de ruína por palavra ou ação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia crebro teritur in ecclesiasticis Scripturis scandalum, breviter dicendum quid significat scandalum. Nos offendiculum vel ruinam et impactionem pedis possumus dicere. Quando ergo legimus: quicumque scandalizaverit, hoc intelligimus: qui dicto vel facto occasionem ruinae dederit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": "São João Crisóstomo2704",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, Cristo não atenuou o escândalo dos fariseus, mas antes os repreendeu; daí segue que, respondendo, disse: \"Toda plantação que meu Pai celestial não plantou será arrancada\".  Os maniqueus, porém, dizem que isso se refere à lei; mas são refutados pelos argumentos anteriormente apresentados.  Pois, se tivesse se referido à lei, como teria combatido a lei acima, dizendo: \"Por que transgridem o mandamento de Deus por causa de vossa tradição?\".  Como também teria introduzido o profeta no meio? Se mesmo Deus disse: \"Honra a teu pai e a tua mãe\", como isso, que está na lei, não seria uma plantação de Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem non solvit Pharisaeorum scandalum, sed magis eos increpavit: unde sequitur at ille respondens ait: omnis plantatio quam non plantavit pater meus caelestis eradicabitur. Hoc autem Manichaei de lege dictum esse dicunt; sed confutant eos quae antea dicta sunt. Si enim de lege dixisset, qualiter superius pro lege pugnasset, dicens: quare transgredimini mandatum Dei propter traditionem vestram? Qualiter etiam prophetam induxisset in medium? Si etiam Deus dixit: honora patrem et matrem, qualiter hoc quod in lege dictum est, non est Dei plantatio?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": "Hilarius in Matth.2705",
        "title": "Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius in Matth.",
        "content": "Portanto, ao dizer que toda plantação que não vem do Pai deve ser arrancada, ensina que a tradição dos homens deve ser extirpada, em cujo favor os preceitos da lei foram transgredidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicens ergo omnem plantationem quae non a patre sit, docet traditionem hominum eradicandam, cuius favore legis praecepta transgressi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": "Remígio de Auxerre2706",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Também toda doutrina falsa e observância supersticiosa, com seus autores, não pode permanecer; e, porque não é de Deus, Pai, será arrancada com eles.  Assim, somente permanecerá aquilo que é de Deus, Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis etiam falsa doctrina, et superstitiosa observatio cum suis actoribus permanere non potest; et quia a Deo patre non est, cum eisdem eradicabitur. Illa ergo sola permanebit quae a Deo patre est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": ". Hieronymus.2707",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Será, então, arrancada também aquela plantação da qual o apóstolo diz: \"Eu plantei, Apolo regou\"? Mas a questão é resolvida pelo que se segue: \"Deus, porém, deu o crescimento\".  Ele também diz: \"Vós sois a agricultura de Deus, a edificação de Deus\"; e em outro lugar: \"Somos cooperadores de Deus\".  Se somos cooperadores de Deus, então, plantando Paulo e regando Apolo, Deus planta e rega com seus colaboradores.  No entanto, aqueles que introduzem diferentes naturezas abusam deste lugar, dizendo: se a plantação que o Pai não plantou será arrancada, então aquela que Ele plantou não pode ser arrancada.  Mas ouçam isto de Jeremias: \"Eu vos plantei como videira verdadeira; como vos convertestes em amargura da videira alheia?\" Deus plantou, e ninguém pode arrancar a Sua plantação.  Mas, porque esta plantação está na vontade do próprio arbítrio, nenhum outro poderá arrancá-la, a não ser que ela mesma conceda consentimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid ergo eradicabitur et illa plantatio, de qua apostolus ait: ego plantavi, Apollo rigavit? Sed solvitur quaestio ex eo quod sequitur: Deus autem incrementum dedit. Dicit et ipse: Dei agricultura, Dei aedificatio estis; et alibi: cooperatores Dei sumus. Si autem cooperatores Dei, igitur plantante Paulo et rigante Apolline, Deus cum operatoribus suis plantat et rigat. Abutuntur autem hoc loco qui diversas naturas introducunt, dicentes: si plantatio quam non plantavit pater, eradicabitur, ergo quam ille plantavit, non potest eradicari. Sed audiant illud Ieremiae: ego vos plantavi vineam veram: quomodo versi estis in amaritudinem vitis alienae? Plantavit quidem Deus, et nemo potest eradicare plantationem eius. Sed quoniam ista plantatio in voluntate proprii arbitrii est, nullus alius eam eradicare poterit, nisi ipsa tribuerit assensum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": "Glosa Ordinária2708",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou esta plantação significa os doutores da lei, com seus seguidores, que não tinham Cristo como fundamento.  Por que devem ser arrancados, é dito: \"Deixai-os; são cegos, e guias de cegos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel plantatio ista doctores legis significat cum sequacibus suis, qui Christum non habebant fundamentum. Quare autem sunt eradicandi, subditur sinite illos: caeci sunt, et duces caecorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": "Rábano Mauro2709",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "São cegos, isto é, privados da luz dos mandamentos de Deus; e são guias de cegos, porque levam outros ao precipício, errantes e os lançando no erro; daí se segue: \"pois, se um cego guiar um cego, ambos cairão na cova.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caeci quidem sunt, idest luce mandatorum Dei privati; et sunt duces caecorum, quia alios in praecipitium trahunt, errantes, et in errorem mittentes; unde subditur caecus autem si caeco ducatum praestet, ambo in foveam cadunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    },
    {
        "id": ". Hieronymus.2710",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isto também é o que o apóstolo havia prescrito: \"O homem herege, depois da primeira e segunda repreensão, o evita, sabendo que está pervertido\".  Neste sentido, o Salvador também prescreveu que os piores doutores fossem deixados ao seu próprio arbítrio, sabendo que eles dificilmente poderiam ser levados à verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam est quod apostolus praeceperat: haereticum hominem post primam et alteram correptionem devita, sciens quod perversus sit huiuscemodi. In hunc sensum et salvator praecepit doctores pessimos dimittendos arbitrio suo, sciens eos difficulter ad veritatem posse trahi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85506"
    }
]