[
    {
        "id": "Hieronymus.2724",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Deixando os escribas, fariseus e caluniadores, ele se dirigiu às regiões de Tiro e Sidom, para curar os tirios e sidônios; e, por isso, diz-se: \"E, tendo saído dali, Jesus retirou-se para as regiões de Tiro e Sidom\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribis et Pharisaeis et calumniatoribus derelictis, transgreditur in partes Tyri et Sidonis, ut Tyrios Sidoniosque curaret: et ideo dicitur et egressus inde Iesus, secessit in partes Tyri et Sidonis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Remígio de Auxerre2725",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Tiro e Sidom eram cidades de gentios; pois Tiro era a cidade principal dos cananeus, e Sidom era o limite dos cananeus, voltada para o Norte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tyrus et Sidon civitates fuere gentilium: nam Tyrus metropolis fuerat Chananaeorum, Sidon terminus Chananaeorum respiciens ad Aquilonem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "São João Crisóstomo2726",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, é preciso considerar que, quando Jesus libertou os judeus da observância das leis alimentares, abriu também a porta aos gentios, assim como Pedro, antes, foi instruído em visão a libertar-se dessa lei, e depois foi enviado a Cornélio.  Se alguém perguntar, como ele, tendo dito aos seus discípulos: \"Não vos afasteis para as estradas dos gentios\", caminha por essa estrada, primeiro diremos que ele não estava sujeito ao preceito que havia dado aos seus discípulos.  Em segundo lugar, porque não foi para pregar que ele se afastou; por isso Marcos diz que ele se escondeu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem, quod quando ab escarum observatione Iudaeos eripuit, tunc et gentibus ianuam aperuit, sicut et Petrus prius in visione iussus est hanc legem solvere, et post ad Cornelium mittitur. Si quis autem quaerat, cum discipulis suis dixerit: in viam gentium ne abieritis, qualiter hanc ambulat viam, primum quidem illud dicemus, quia non erat obnoxius praecepto quod discipulis dederat. Secundo autem quia neque ut praedicaturus abiit: unde et Marcus dicit quoniam occultavit seipsum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Remígio de Auxerre2727",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele foi para curar os tirios e sidônios, ou para libertar a filha desta mulher do demônio, para que, por sua fé, condenasse a maldade dos escribas e fariseus.  A respeito desta mulher, acrescenta-se: \"E eis que uma mulher cananeia, saindo daquelas regiões...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ivit autem, ut Tyrios Sidoniosque curaret; sive ut huius mulieris filiam liberaret a Daemonio; quatenus per eius fidem, Scribarum et Pharisaeorum nequitiam condemnaret: de qua quidem muliere subditur et ecce mulier Chananaea a finibus illis egressa"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "São João Crisóstomo2728",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O evangelista diz que ela era cananeia para mostrar a virtude da presença de Cristo.  Pois os cananeus, que haviam sido expulsos para não corromper os judeus, mostraram-se mais sábios que estes, saindo de suas terras e aproximando-se de Cristo.  Quando esta mulher se aproximou, não pediu nada além de misericórdia; daí segue-se: \"E clamou, dizendo-lhe: Senhor, filho de Davi, tem misericórdia de mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem Evangelista eam esse Chananaeam, ut ostendat virtutem praesentiae Christi. Chananaei enim, qui expulsi fuerant ut non perverterent Iudaeos, hi Iudaeis apparuerunt prudentiores, ut exirent a terminis suis, et accederent ad Christum. Cum autem haec mulier accessisset, nihil aliud quam misericordiam poposcit; unde sequitur clamavit dicens ei: miserere mei, domine fili David"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Glosa Ordinária2729",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Nota-se aqui a grande fé da cananeia: crê em Deus, quando o chama de Senhor; crê no homem, quando o chama de filho de Davi. Não pede nada por mérito, mas implora somente a misericórdia de Deus, dizendo \"tem misericórdia\". E não diz: \"tem misericórdia da minha filha\", mas \"tem misericórdia de mim\", pois a dor da filha é a dor da mãe; e, para movê-lo mais à compaixão, ela lhe relata toda a dor: \"Minha filha é muito atormentada por um demônio\".  Nisso, ela revela ao médico os ferimentos, a gravidade e a natureza da doença: a gravidade, ao dizer \"muito atormentada\"; a natureza, ao dizer \"por um demônio\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magna fides Chananaeae hic notatur: Deum credit, ubi dominum vocat; hominem, ubi dicit filium David. Nihil ex merito postulat, sed solam misericordiam Dei efflagitat, dicens miserere. Nec dicit: miserere filiae, sed miserere mei: quia dolor filiae dolor est matris; et ut magis eum ad compassionem moveat, totum ei dolorem enarrat: unde sequitur filia mea male a Daemonio vexatur: in quo vulnera medico detegit, et magnitudinem et qualitatem morbi: magnitudinem, cum dicit male vexatur; qualitatem cum dicit a Daemonio"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Orígenes de Alexandria2730",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Observe a sabedoria da mulher: não foi procurar homens sedutores, não buscou ligações fúteis; mas, deixando todos os cultos do diabo, veio ao Senhor. Não pediu a Tiago, nem rogou a João, nem se aproximou de Pedro; mas assumiu o patrocínio do arrependimento e correu sozinha até o Senhor. Mas veja o caso inexperiente. Ela pede, e seu lamento se transforma em clamor; e Deus, amante dos homens, não lhe responde uma palavra.  Daí segue-se: \"E ele não lhe respondeu uma palavra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem prudentiam feminae: non ivit ad homines seductores; non quaesivit inanes ligaturas; sed omnes relinquens Diaboli cultus, venit ad dominum. Non petivit Iacobum, non rogavit Ioannem, non accessit ad Petrum: sed suscepit in se poenitentiae patrocinium, et sola cucurrit ad dominum. Sed vide inexpertum negotium. Petit, et lamentum suum producit in clamorem; et amator hominum Deus non respondet verbum: unde sequitur qui non respondit ei verbum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2731",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, porém, por causa da soberba dos fariseus, nem da arrogância dos escribas, mas para não parecer contrário à sua própria sentença, pela qual havia ordenado: \"Não vos afasteis para as estradas dos gentios\"; pois não queria dar ocasião aos que caluniam, e reservava a salvação perfeita dos gentios para o tempo da paixão e ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem de superbia pharisaica, nec de Scribarum supercilio, sed ne ipse sententiae suae contrarius videretur, per quam iusserat: in viam gentium ne abieritis: nolebat enim occasionem calumniantibus dare, perfectamque salutem gentium passionis et resurrectionis tempori reservabat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Glosa Ordinária2732",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ao diferir e não responder, ele mostrou a paciência da mulher e a perseverança para nós.  Por isso não respondeu, para que os discípulos intercedessem por ela; mostrando, por isso, que as orações dos santos são necessárias para obter algo.  Daí segue-se: \"E aproximando-se os seus discípulos, rogaram-lhe, dizendo: 'Deixa-a, porque clama atrás de nós'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Differendo etiam et non respondendo, patientiam mulieris et perseverantiam nobis ostendit. Ideo etiam non respondit, ut discipuli pro ea rogarent: ostendens per hoc, necessarias esse preces sanctorum ad aliquid impetrandum: unde sequitur et accedentes discipuli eius, rogabant eum dicentes: dimitte eam, quia clamat post nos"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2733",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os discípulos, ainda naquele tempo, não conhecendo os mistérios do Senhor, ou movidos pela misericórdia, suplicavam pela mulher cananéia, ou desejando evitar sua importunidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli adhuc illo tempore mysteria domini nescientes, vel misericordia moti, rogabant pro Chananaea muliere, vel importunitate eius carere cupientes"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Augustinus de Cons. Evan.2734",
        "title": ". Augustinus de Cons. Evan.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evan.",
        "content": "No entanto, surge uma questão de alguma contrariedade: Marcos diz que o Senhor estava em casa quando a mulher veio pedir por sua filha, enquanto Mateus pode ser entendido como tendo omitido a menção da casa, mas tendo relatado o mesmo acontecimento.  Mas, como diz que os discípulos pediram ao Senhor: \"Despacha-a, pois ela nos importuna\", parece não significar outra coisa senão que, enquanto o Senhor caminhava, a mulher lhe dirigiu seu pedido.  Portanto, deve-se entender que Marcos disse que ela entrou onde Jesus estava, pois ele havia dito que ele estava em casa.  Mas, como Mateus diz que ele não lhe respondeu, isso nos dá a entender que ambos se calaram, e que Jesus saiu daquela casa naquele silêncio; e assim se conectam os demais pontos, que agora não discordam em nada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Affert autem aliquam repugnantiae quaestionem quod Marcus in domo dicit fuisse dominum cum ad illum venit mulier pro filia sua rogans, Matthaeus autem posset intelligi de domo tacuisse, eamdem tamen rem commemorasse. Sed quoniam dicit discipulos domino ita suggessisse, dimitte illam, quoniam clamat post nos, nihil videtur aliud significare quam post ambulantem dominum, mulierem istam deprecatoriam vocem misisse. Intelligendum est ergo, dixisse quidem Marcum quod intraverit ubi erat Iesus, cum eum praedixisset fuisse in domo. Sed quia Matthaeus ait non respondit ei verbum, dedit agnoscere, quod tacuerunt ambo, et in eo silentio egressum fuisse Iesum de domo illa; atque ita cetera contexuntur quae iam in nullo discordant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "São João Crisóstomo2735",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Acredito também que os discípulos estavam tristes com a aflição da mulher, mas não ousaram dizer: \"Concede-lhe esta graça\", mas \"Despacha-a\". Assim como nós, quando queremos persuadir alguém, muitas vezes dizemos o contrário.  Mas ele, respondendo, disse: \"Não fui enviado senão às ovelhas perdidas da casa de Israel.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimo autem et discipulos ad calamitatem mulieris esse tristatos, sed tamen non sunt ausi dicere: da ei hanc gratiam, sed dimitte eam: sicut et nos cum volumus alicui persuadere, multoties contraria dicimus. Ipse autem respondens ait: non sum missus nisi ad oves quae perierunt domus Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2736",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não, porém, com isso ele diz que não foi enviado às nações, mas que primeiro foi enviado a Israel, para que, não recebendo o Evangelho, fosse justa a conversão às nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hoc dicit quin ad gentes non missus sit, sed quod primum ad Israel missus est, ut illis non recipientibus Evangelium, iusta fieret ad gentes transmigratio"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Remígio de Auxerre2737",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois foi enviado especialmente para a salvação dos judeus, para que, também por sua presença corporal, os ensinasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Specialiter enim missus est ad salutem Iudaeorum, ut etiam corporali praesentia eos doceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2738",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Disse significativamente \"às ovelhas perdidas da casa de Israel\", para que, também por isso, agora entendamos a ovelha errante de outra parábola.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signanter autem dixit ad oves perditas domus Israel, ut etiam ex hoc nunc erroneam ovem de alia parabola intelligamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "São João Crisóstomo2739",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, como a mulher viu que os apóstolos não podiam fazer nada, tornou-se ousada, uma boa ousadia. Antes, nem sequer ousava aproximar-se; daí a expressão \"clama atrás de nós\".  Quando, porém, pareceu que ela se afastaria angustiada, então aproximou-se mais; daí segue que \"ela veio e o adorou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia mulier vidit nihil posse apostolos, inverecunda effecta est bona inverecundia: ante enim neque in conspectum venire audebat: unde dictum est clamat post nos. Quando autem videbatur ut angustiata recederet, tunc proprius venit: unde sequitur at illa venit et adoravit eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2740",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Note que esta cananéia, primeiramente, chama persistentemente o Filho de Davi, depois o Senhor, e, por fim, adora a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota, quod ista Chananitidis perseveranter primum filium David, deinde dominum vocat, et ad extremum, Deum adoravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "São João Crisóstomo2741",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, ele não disse: \"Ora a Deus ou suplica-o\"; mas \"Senhor, ajuda-me\".  Quanto mais a mulher multiplicava suas súplicas, tanto mais ele multiplicava as negativas.  E ainda não chama os judeus de ovelhas, mas de filhos, e a ela, de \"cão\".  Daí segue que, respondendo, ele disse: \"Não é bom tomar o pão dos filhos e dar aos cães\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideoque non dixit: roga vel deprecare Deum; sed domine, adiuva me. Quanto ergo magis mulier multiplicabat supplicationem, tanto et ipse multiplicabat negationem: et non adhuc Iudaeos oves vocat, sed filios, illam autem canem: unde sequitur qui respondens ait: non est bonum sumere panem filiorum, et dare canibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Glosa Ordinária2742",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Os filhos são os judeus, gerados e nutridos sob o culto de um único Deus, por meio da lei; o pão é o Evangelho, os milagres e outras coisas que se referem à nossa salvação.  Portanto, não é conveniente que sejam tirados dos filhos e dados aos gentios, que são cães, até que os judeus os rejeitem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filii sunt Iudaei generati et nutriti sub cultu unius Dei per legem; panis est Evangelium, miracula, et alia quae ad salutem nostram pertinent. Non est ergo conveniens ut a filiis auferantur, et dentur gentibus, qui sunt canes, donec Iudaei repudient"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Rábano Mauro2743",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os cães gentios, por causa da idolatria, são chamados assim, pois se entregam ao sangue e aos cadáveres dos mortos, e se transformam em raiva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Canes autem gentiles propter idololatriam dicuntur, qui esui sanguinis dediti, et cadaveribus mortuorum, vertuntur in rabiem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "São João Crisóstomo2744",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, a prudência da mulher, como ela não ousou contradizer, nem se entristeceu com os elogios dos outros, nem se incomodou com a própria repreensão: daí segue que ela disse: \"Também, Senhor\", pois também os cachorrinhos comem das migalhas que caem da mesa de seus senhores. Ele disse: \"Não é bom\", mas ela disse: \"Certamente, Senhor\"; ele chama os judeus de filhos, mas ela chama os senhores; ele a chamou de cão, mas ela acrescentou a função de cão; como se dissesse: \"Se sou cão, não sou estranha. Chamas-me cão; portanto, alimenta-me como cão: não posso abandonar a mesa do meu Senhor\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem mulieris prudentiam, qualiter neque contradicere ausa est, neque tristata in aliorum laudibus, neque molestata in proprio convicio: unde sequitur at illa dixit: etiam, domine: nam et catelli edunt de micis quae cadunt de mensa dominorum suorum. Ille dixit non est bonum, haec autem dixit utique, domine; ipse Iudaeos filios vocat, haec autem dominos; ipse canem eam nominavit, haec autem et opus canis adiecit; ac si dicat: si canis sum, non sum aliena: canem me dicis; ergo nutri me ut canem: non possum relinquere mensam domini mei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2745",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A fé, a paciência e a humildade desta mulher são admiráveis: fé, porque acreditava que sua filha pudesse ser curada; paciência, porque perseverava em suas orações, apesar de tantas vezes ser desprezada; humildade, porque se compara não a cães, mas a cachorrinhos. \"Sabe\", diz ela, \"não mereço o pão dos filhos, nem posso receber os alimentos inteiros, nem posso sentar à mesa com o pai; mas contento-me com os restos dos cachorrinhos, para através da humildade alcançar a grandeza das migalhas para o pão inteiro\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira autem huius mulieris fides, patientia et humilitas praedicantur: fides, qua credebat sanari posse filiam suam; patientia, qua toties contempta in precibus perseverat; humilitas, quod se non canibus, sed catulis comparat. Scito me, inquit, filiorum panem non mereri, nec integros capere posse cibos, nec sedere ad mensam posse cum patre; sed contenta sum reliquiis catulorum, ut per humilitatem micarum ad panis integri veniam magnitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "São João Crisóstomo2746",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, porém, Cristo demorou: pois previa que ela diria isso, e não queria ocultar tanta virtude da mulher; daí segue que, respondendo, Jesus disse a ela: \"Ó mulher, grande é a tua fé! Faça-se contigo conforme queres\"; como se dissesse: \"A tua fé pode alcançar coisas maiores do que estas; mas, enquanto isso, faça-se contigo conforme queres\". Observe, porém, como esta mulher trouxe não pouco à cura da filha: por isso, Cristo não disse: \"Seja curada tua filha\", mas \"Grande é a tua fé! Faça-se contigo conforme queres\", para que se saiba que ele falava simplesmente, e que as palavras dela não eram de adulação, mas de grande fé. Esta palavra de Cristo é semelhante àquela com que disse: \"Faça-se o firmamento\", e assim foi; daí segue que sua filha foi curada naquela hora. Observe, porém, como ela obteve o que queria, sem que os apóstolos intercedesse: quão grande é a força da oração! Pois, por nossas faltas, Ele quer que oramos mais por nós mesmos do que por outros em nosso favor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc autem Christus tardabat: praesciebat enim eam hoc dicturam, nec occultari volebat tantam mulieris virtutem: unde sequitur tunc respondens Iesus ait illi: o mulier, magna est fides tua: fiat tibi sicut vis; ac si dicat: fides tua maiora his audire potest; verum interim fiat tibi sicut vis. Vide autem qualiter non parum et haec mulier intulit in filiae medicinam: propter hoc enim neque Christus dixit: sana sit filia tua; sed magna est fides tua: fiat tibi sicut vis; ut discas quoniam simpliciter loquebatur, et non adulationis, sed multae fidei erant verba ipsius. Haec autem Christi vox similis est illi voci qua dixit: fiat firmamentum: et factum est; unde sequitur et sanata est filia eius ex illa hora. Intende autem qualiter apostolis non impetrantibus impetrat ipsa: tam magnum quid est instantia orationis: etenim pro nostris noxis a nobis vult magis rogari, quam ab aliis pro nobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Remígio de Auxerre2747",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Estas palavras também nos dão exemplo de como catequizar e batizar crianças: pois esta mulher não disse: \"Salva minha filha\" ou \"Ajuda-a\"; mas \"Tem misericórdia de mim e ajuda-me\". Daí, portanto, descende o costume na Igreja de os fiéis prometerem fé a Deus por seus filhos, quando estes não têm idade e razão suficientes para prometer fé a Deus por si mesmos; para que, assim como pela fé desta mulher sua filha foi curada, assim também pela fé dos homens católicos os pecados das crianças sejam perdoados. Alegoricamente, esta mulher representa a Santa Igreja congregada dos gentios. Pois, por Cristo ter deixado os escribas e fariseus e ir para a região de Tiro e Sidom, foi prefigurado que Ele deixaria os judeus e passaria aos gentios. E esta mulher ter saído de seus limites significa que a Santa Igreja se afastou dos erros e vícios anteriores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His etiam verbis datur nobis exemplum catechizandi et baptizandi pueros: quoniam haec mulier non ait: salva filiam meam, aut adiuva eam; sed miserere mei et adiuva me. Hinc etenim descendit consuetudo in Ecclesia ut fideles pro suis parvulis fidem Deo promittant, quando ipsi non sunt tantae aetatis et rationis ut per se fidem Deo promittere valeant; quatenus sicut fide istius mulieris sanata est filia eius, ita et fide virorum Catholicorum peccata parvulis relaxentur. Allegorice autem haec mulier sanctam Ecclesiam significat de gentibus congregatam. Per hoc enim quod dominus, relictis Scribis et Pharisaeis, venit in partes Tyri et Sidonis, praefigurabatur quia relicturus erat Iudaeos, et transiturus ad gentes. Est autem haec mulier egressa a finibus suis, quoniam Ecclesia sancta recessit a pristinis erroribus et vitiis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2748",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A filha da cananéia, porém, representa as almas dos crentes que eram maltratadas pelo Demônio, ignorando o Criador e adorando pedra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filiam autem Chananaeae puta animas esse credentium, quae male a Daemonio vexabantur, ignorantes creatorem, et adorantes lapidem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Remígio de Auxerre2749",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Os filhos, o Senhor chama os patriarcas e profetas daquele tempo.  A mesa representa a Sagrada Escritura; as migalhas, os preceitos menores ou os mistérios internos com os quais a Santa Igreja se alimenta; as crostas, os preceitos carnais que os judeus observam. As migalhas são ditas comidas sob a mesa, porque a Igreja humildemente se submete a cumprir os preceitos divinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filios autem dominus appellat patriarchas et prophetas illius temporis. Per mensam designatur sacra Scriptura; per micas vero minima praecepta, vel interna mysteria, quibus sancta Ecclesia pascitur; per crustas vero carnalia praecepta, quae Iudaei observant. Micae autem sub mensa comedi dicuntur, quia Ecclesia humiliter se submittit ad implenda divina praecepta"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Rábano Mauro2750",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Os cachorrinhos não comem as crostas, mas as migalhas do pão dos filhos: porque os convertidos à fé, que eram desprezados pelos gentios, não buscam a superfície literal das Escrituras, mas o sentido espiritual por meio do qual possam progredir em boas ações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem crustas, sed micas de pane puerorum edunt catelli: quia conversi ad fidem, qui erant despecti in gentibus, non litterae superficiem in Scripturis, sed spiritualem sensum quo in bonis actibus proficere valeant, inquirunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hieronymus.2751",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Maravilhosa, porém, é a conversão das coisas. Israel, outrora filho, agora nós somos cães: por causa da diversidade da fé, a ordem dos nomes muda: depois disso, diz-se: \"Muitos cães me cercaram\"; nós ouvimos, com a mulher, que a tua fé te salvou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira autem rerum conversio. Israel quondam filius, nos canes: pro diversitate fidei ordo nominum commutatur: de illis postea dicitur: circumdederunt me canes multi; nos audivimus cum muliere fides tua te salvam fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Rábano Mauro2752",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "É justamente chamada de grande, pois, embora os gentios não tenham sido instruídos pela lei nem pelas palavras dos profetas, logo obedeceram à pregação dos apóstolos, e por isso mereceram a salvação.  Mas, se o Senhor demora a conceder a salvação da alma às primeiras lágrimas de súplica da Igreja, não se deve desanimar nem cessar de pedir, mas, ao contrário, perseverar nas orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae merito magna dicitur: quia cum gentes nec lege fuerint imbutae, nec vocibus prophetarum instructae, ad praedicationem mox apostolorum, in auditu auris obedierunt; ideoque salutem impetrare meruerunt. Verum si ad primas Ecclesiae rogantis lacrymas dominus salutem animae differt dare, non est desperandum, vel a petendo cessandum; sed magis precibus insistendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Augustinus de quaest. Evang.2753",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Que o menino do centurião e a filha da mulher cananeia, não sendo curados em suas casas, significam que as nações para as quais não veio, serão salvas por sua palavra.  Que, por eles pedirem, os filhos sejam curados, deve ser entendido como a pessoa da Igreja, que é para si mesma mãe e filhos: pois, simultaneamente, todos aqueles de quem a Igreja é composta, são chamados de mãe; mas cada um dos mesmos são chamados de filhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod et puerum centurionis et filiam Chananaeae mulieris, non veniens ad domos eorum sanat, significat gentes ad quas non venit, salvas fore per verbum suum. Quod ipsis rogantibus filii sanantur, intelligenda est persona Ecclesiae, quae sibi est et mater et filii: nam simul omnes quibus constat Ecclesia, mater dicitur; singuli autem iidem ipsi filii appellantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": ". Hilarius in Matth.2754",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Esta mulher representa a forma dos prosélitos, ultrapassando seus próprios limites e, saindo das nações, isto é, passando a pertencer a outro povo:  que, por sua filha, isto é, pela multidão das nações, dominada por espíritos imundos, ora; e, porque conheceu o Senhor através da Lei, chama-o de filho de Davi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel haec mulier proselytorum formam praefert, fines suos egreditur, et ex gentibus, scilicet in populi alterius nomen excedens: quae pro filia, videlicet gentium plebe, dominatu immundorum spirituum occupata, orat; et quia dominum cognovit ex lege, David filium nuncupat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    },
    {
        "id": "Rábano Mauro2755",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Também, se alguém tem a consciência manchada por algum vício, tem uma filha atormentada pelo Demônio.  Se alguém contaminou as boas obras que praticou com a praga dos pecados, tem uma filha agitada pelas fúrias dos espíritos imundos; por isso, é necessário que recorra às orações e lágrimas, e procure as intercessões e auxílios dos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item si quis conscientiam habet alicuius vitii sorde pollutam, filiam habet male a Daemonio vexatam. Item si quis bona quae gessit, peccatorum peste foedavit, filiam habet immundi spiritus furiis agitatam; ideoque necesse est ut ad preces lacrymasque confugiat, sanctorumque intercessiones et auxilia quaerat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85508"
    }
]