[
    {
        "id": "Rábano Mauro2666",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Os homens de Genezaré, menos instruídos, creem; mas os que parecem sábios, vêm à luta: segundo o dito: \"Ocultaste estas coisas aos sábios e aos inteligentes, e as revelaste aos pequeninos\"; donde se diz que então chegaram a ele de Jerusalém os escribas e os fariseus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homines Genesareth et minus docti credunt; sed qui sapientes videntur, ad pugnam veniunt: iuxta illud: abscondisti haec a sapientibus et prudentibus, et revelasti ea parvulis; unde dicitur tunc accesserunt ad eum ab Hierosolymis Scribae et Pharisaei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Augustinus de Cons. Evang.2667",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Assim, o evangelista organiza a sequência de sua narrativa, dizendo \"então chegaram\": para que, tanto quanto a própria passagem indica, a ordem das consequências também seja observada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita autem conserit Evangelista narrationis suae ordinem, dicens tunc accesserunt: ut quantum ipse transitus indicat, rerum etiam consequentium ordo servetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "São João Crisóstomo2668",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, o Evangelista aqui designa esse tempo para mostrar a inefável maldade deles, que não cede a ninguém: pois então vieram, quando ele realizou muitos sinais, quando havia curado os enfermos ao toque das franjas.  E que os escribas e fariseus são ditos terem vindo de Jerusalém, deve ser sabido que estavam espalhados por todas as tribos; mas os que habitavam na metrópole eram piores que os outros, pois desfrutavam de maior honra e possuíam maior orgulho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc autem Evangelista hic tempus designat ut ostendat ineffabilem illorum nequitiam nulli cedentem: tunc enim venerunt quando plurima signa operatus est, quando infirmos ex tactu fimbriae curaverat. Quod autem ab Hierosolymis venisse dicuntur Scribae et Pharisaei, sciendum est, quod per omnes tribus erant disseminati; sed qui in metropoli habitabant, peiores aliis erant, velut ampliori fruentes honore, et maiorem superbiam possidentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Remígio de Auxerre2669",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por duas razões, porém, são repreendidos: primeiro, porque vieram de Jerusalém, ou seja, desceram do lugar santo; e, segundo, porque eram os anciãos do povo e mestres da lei; e não vieram para aprender, mas para repreender o Senhor; pois se acrescenta: \"Por que os teus discípulos transgredem a tradição dos anciãos?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duabus autem de causis reprehenduntur: et quia ab Hierosolymis venerant, idest a loco sancto descenderant; et quia seniores populi et legis doctores erant; et non ad discendum, sed ad reprehendendum dominum venerant: subditur enim dicentes: quare discipuli tui transgrediuntur traditionem seniorum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Hieronymus.2670",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "A incrível estupidez dos fariseus e escribas.  Eles acusam o Filho de Deus, por que não observa as tradições e preceitos dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira Pharisaeorum Scribarumque stultitia. Dei filium arguunt, quare traditiones hominum et praecepta non servet"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "São João Crisóstomo2671",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, como eles são pegos pela própria pergunta: pois não dizem: \"Por que transgredem a lei de Moisés?\", mas \"a tradição dos anciãos\".  Daí se manifesta que os sacerdotes introduziam muitas novidades, embora Moisés tenha dito: \"Não acrescentareis à palavra que hoje vos proponho, nem dela tirarei\".  E quando deveriam ser libertados das observações, então se ligavam a observações mais amplas, temendo que alguém lhes tirasse o principado; querendo parecer mais terríveis, como se eles próprios fossem legisladores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem qualiter et a sua interrogatione capiuntur: non enim dicunt: quare transgrediuntur legem Moysi; sed traditionem seniorum: unde manifestum est, quod multa nova inducebant sacerdotes, quamvis Moyses dixerit: non adicietis ad verbum quod ego propono vobis hodie, et non auferetis ab eo; et quando oportebat eos ab observationibus liberari, tunc amplioribus observationibus se alligabant, timentes ne aliquis eorum principatum auferret; terribiliores esse volentes, quasi et ipsi essent legislatores"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Remígio de Auxerre2672",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Quais foram, porém, essas tradições? Marcos as manifesta quando diz: \"Os fariseus e todos os judeus, a menos que lavem as mãos frequentemente, não comem pão\".  Por isso, aqui repreendem os discípulos, dizendo: \"pois não lavam as mãos quando comem pão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem fuerint traditiones, manifestat Marcus cum ait: Pharisaei et omnes Iudaei, nisi crebro lavent manus suas, non manducant panem. Unde et hic discipulos reprehendunt, dicentes non enim lavant manus suas cum panem manducant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Beda, o Venerável2673",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Recebendo, pois, carnalmente as palavras dos profetas, que diziam: \"lavem-se e purifiquem-se\", eles conservavam apenas o lavar o corpo; e, por isso, haviam decidido que somente com as mãos lavadas se podia comer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verba enim prophetarum carnaliter accipientes, quod dictum erat: lavamini, et mundi estote, de corpore solum lavando servabant; et ideo statuerant nonnisi lotis manibus manducandum esse"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Hieronymus.2674",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, as mãos, isto é, as obras, não do corpo, mas da alma, devem ser lavadas para que a palavra de Deus se realize nelas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manus autem, idest opera non corporis sed animae lavandae sunt ut fiat in illis verbum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "São João Crisóstomo2675",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, os discípulos não comiam com as mãos lavadas porque já desprezavam o supérfluo, atentando apenas ao necessário, e não considerando nem lavar, nem não lavar como lei, mas agindo conforme a ocasião. Pois, quem desprezava até mesmo o alimento necessário, como teriam cuidado com essa questão?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem discipuli non lotis manibus manducabant, quia iam superflua despiciebant, ea solum quae sunt necessaria attendentes, et neque lavari, neque non lavari pro lege habentes, sed ut contingebat alterutrum facientes. Qui enim et ipsum necessarium cibum contemnebant, qualiter circa hoc studium haberent?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Remígio de Auxerre2676",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Ou seja, os fariseus censuravam os discípulos do Senhor, não por essa lavagem, que se ajusta ao costume e é feita em momentos necessários; mas por aquela supérflua, que fora inventada a partir de uma tradição supersticiosa dos anciãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel reprehendebant Pharisaei discipulos domini, non de ista lavatione, quae consueto more congruit, et necessariis temporibus agitur; sed de illa superflua quae de superstitiosa traditione seniorum fuerat reperta"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "São João Crisóstomo2677",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, Cristo não se desculpou, mas imediatamente reagiu à acusação, demonstrando que aquele que comete pecados graves não deve se preocupar com pequenos pecados dos outros.  Por isso, ele respondeu: \"Por que vocês também transgredem o mandamento de Deus por causa da tradição de vocês?\".  Ele não diz que está bem transgredi-la, para não dar-lhes motivo de calúnia; nem condena o que os apóstolos fizeram, para não aprovar suas tradições; nem, por outro lado, acusa os anciãos, para não ser rejeitado como alguém que os ofende. Mas repreende aqueles que vieram, tocando também nos anciãos que estabeleceram tal tradição, dizendo:\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem non excusavit, sed confestim reaccusavit, demonstrans quoniam eum qui magna peccat, pro parvis peccatis aliorum sollicitum esse non oportet: unde sequitur ipse autem respondens ait illis: quare et vos transgredimini mandatum Dei propter traditionem vestram? Non autem dicit quod bene faciunt transgredientes, ut non det eis occasionem calumniae; neque tamen vituperat quod ab apostolis factum est, ne approbet eorum traditiones; neque rursus accusat seniores, ne tamquam iniuriatorem eum repulissent, sed increpat eos qui advenerant, tangens etiam seniores qui talem traditionem statuerant, dicens"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "(Hieronymus):2678",
        "title": "(Hieronymus):",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "(Hieronymus):",
        "content": "Quando vocês, por causa da tradição dos homens, negligenciam os preceitos de Deus, por que acham que devem repreender meus discípulos, por considerarem pouco as ordens dos anciãos para guardar os preceitos de Deus?  Pois Deus disse: \"Honra a teu pai e a tua mãe\".  Honra, nas Escrituras, não se limita apenas a cumprimentos e serviços prestados, mas também se manifesta em esmolas e ofertas de presentes.  O apóstolo diz: \"Honra as viúvas que são verdadeiramente viúvas\".  Aqui, honra significa um dom.  Portanto, o Senhor ordenou, considerando as fraquezas, as idades ou as necessidades dos pais, que os filhos honrassem seus pais, também atendendo às suas necessidades vitais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "cum vos propter traditionem hominum praecepta Dei negligatis, quare discipulos meos arguendos creditis, quod seniorum iussa parvipendant, ut Dei praecepta custodiant? Nam Deus dixit: honora patrem et matrem. Honor in Scripturis non tantum in salutationibus et officiis deferendis, quantum in eleemosynis ac munerum oblatione sentitur. Honora, inquit apostolus, viduas quae vere viduae sunt. Hic enim honor donum intelligitur. Praeceperat ergo dominus, vel imbecillitates vel aetates vel penurias parentum considerans, ut filii honorarent etiam in vitae necessariis ministrandis parentes suos"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "São João Crisóstomo2679",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele quis mostrar que os pais devem ser muito honrados, por isso acrescentou a recompensa e a punição.  Mas, aqui, o Senhor, deixando de lado a recompensa prometida aos que honram seus pais, ou seja, viver muitos anos na terra, coloca algo mais terrível, a punição: \"quem amaldiçoar pai ou mãe, morra de morte\".  Com isso, demonstra que eles merecem a morte.  Pois, se quem desonra o pai com palavras é punido com a morte, muito mais vocês, que o fazem com atos; e não apenas desonram os pais, mas também ensinam isso aos outros.  Portanto, se vocês não merecem viver, como podem acusar meus discípulos? E como eles transgredem o mandamento de Deus, fica claro quando ele acrescenta: \"Vocês dizem: qualquer um que disser a seu pai ou a sua mãe: qualquer coisa que seja de mim, te será útil\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Voluit autem monstrare quod parentes essent valde honorandi, per hoc quod adiunxit et praemium et poenam. Sed dominus hic praemium praetermittens quod honorantibus repromittitur, scilicet esse longaevum super terram, ponit quod terribilius est, scilicet poenam: ut et ipsos stupefaceret, et alios attraheret: unde addit et qui maledixerit patri vel matri, morte moriatur: in quo demonstrat eos morte dignos esse. Si enim qui verbo dehonorat parentem, morte punitur, multo magis vos qui opere: et non solum dehonoratis parentes, sed et alios hoc docetis. Qui igitur neque vivere debetis, qualiter meos discipulos incusatis? Quomodo autem Dei mandatum transgrediantur, manifestat cum subdit vos autem dicitis: quicumque dixerit patri vel matri: munus quodcumque est ex me, tibi proderit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Hieronymus.2680",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os escribas e fariseus, querendo subverter a lei providencial de Deus, para introduzir a impiedade sob o nome de piedade, ensinaram aos piores filhos que, se alguém quiser consagrar a Deus, que é o verdadeiro pai, as coisas que deveriam ser oferecidas aos pais, a oferta ao Senhor deve prevalecer sobre os presentes aos pais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemissam enim providentissimam Dei legem volentes Scribae Pharisaeique subvertere, ut impietatem sub nomine pietatis inducerent, docuerunt pessimos filios, ut si quis ea quae parentibus offerenda sunt, Deo voluerit vovere, qui verus est pater, oblatio domini praeponatur parentum muneribus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Glosa Ordinária2681",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Para que se entenda: \"O que ofereço a Deus, me servirá e te servirá\"; e, por isso, não deves tomar, ou seja, minhas coisas para teu uso, mas permite que as ofereça a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut sit sensus: quod ego offero Deo, et mihi et tibi proderit; et ideo non debes sumere, scilicet res meas in tuos usus; sed pati ut Deo offeram"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Hieronymus.2682",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, certamente, os próprios pais, ao verem as coisas consagradas a Deus, para não incorrer no crime de sacrilégio, se privavam do necessário, e assim acontecia que a oferta dos filhos, sob a alegação do templo e de Deus, se transformava em lucro dos sacerdotes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel certe ipsi parentes, qui Deo consecrata cernebant, ne sacrilegii crimen incurrerent, declinantes, egestate conficiebantur; atque ita fiebat ut oblatio liberorum sub occasione templi et Dei in lucra cederet sacerdotum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Glosa Ordinária2683",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Para que haja sentido: qualquer um de vós, jovens, que disser, isto é, que possa dizer ou dirá, ao pai ou à mãe: \"Pai, o presente que é de mim, já devotado a Deus, te será útil.\" Admirando; como se dissesse: não deves tomar, para não seres réu de sacrilégio. Ou pode ser lido pela falta deste modo: qualquer um que disser ao pai, etc., subentenda: fará o mandamento de Deus, ou cumprirá a lei, ou será digno da vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut sit sensus: quicumque, idest quisquis vestrum, o iuvenes, dixerit, idest dicere poterit vel dicet, patri vel matri: o pater, munus quod est ex me, Deo iam devotum, proderit tibi. Admirando; quasi diceret: non debes sumere, ne sis reus sacrilegii. Vel potest legi per defectum hoc modo: quicumque dixerit patri, etc., subaudi: faciet Dei mandatum, vel complebit legem, vel erit dignus vita aeterna"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Hieronymus.2684",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pode, porém, ter este sentido breve. Obrigam, diz, os filhos a dizer aos pais: \"Qualquer presente que eu ia oferecer a Deus, consome-se em teus alimentos, e te é útil, ó pai e mãe\"; como se dissesse: não\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem et hunc breviter habere sensum. Compellitis, inquit, filios, ut dicant parentibus suis: quodcumque donum oblaturus eram Deo, in tuos consumis cibos, tibique prodest, o pater et mater; quasi diceret: non"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": "Glosa Ordinária2685",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E assim, por causa dessas persuasões de vossa avareza, aquele jovem não honrará o pai e a mãe: donde se segue que não honrará o pai e a mãe; como se dissesse: vós convencestes os filhos com esta péssima persuasão; e por isso o filho depois não honrará o pai e a mãe; e assim fizestes vário o mandamento de Deus sobre sustentar os pais, por causa de vossa tradição, a saber, servindo à vossa avareza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic propter istas persuasiones avaritiae vestrae, ille iuvenis non honorificabit patrem et matrem: unde sequitur et non honorificabit patrem et matrem; quasi diceret: vos filiis ista pessima suasistis; et propter hoc filius postea patrem et matrem non honorificabit; et ita mandatum Dei de sustentandis parentibus fecistis irritum propter traditionem vestram, scilicet avaritiae vestrae servientes"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Augustinus contra Advers. Leg. et Proph.2686",
        "title": ". Augustinus contra Advers. Leg. et Proph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Advers. Leg. et Proph.",
        "content": "Evidentemente, aqui Cristo mostra que essa é a lei de Deus que o herege blasfema, e que os judeus têm suas tradições, alheias aos livros proféticos e legais; que o apóstolo chama de fábulas profanas e vãs.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evidenter autem hic Christus ostendit, et illam esse Dei legem quam haereticus blasphemat, et Iudaeos habere suas traditiones a libris propheticis et legitimis alienas; quas apostolus appellat profanas fabulas et viles"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Augustinus contra Faustum.2687",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Muitas coisas também o Senhor nos ensina aqui: que os judeus não se afastam de seu Deus, e que não apenas não infringem seus mandamentos, mas também acusam aqueles que os infringiriam, e que não os mandaram senão por Moisés.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multa etiam nos hic dominus docet: et Iudaeos a Deo suo se non avertere, et eius mandata non tantum se non infringere, verum etiam illos a quibus infringerentur arguere, et non nisi per Moysen ista mandasse"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    },
    {
        "id": ". Augustinus de quaest. Evang.2688",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou de outra maneira. Qualquer presente que seja meu, te será útil; isto é, o presente que ofereces por minha causa, já te pertencerá: com estas palavras, os filhos significam que já não precisam dos pais para oferecerem algo por si, pois haviam chegado à idade em que podiam oferecer por si mesmos.  Estando, portanto, nesta idade, para poderem dizer isto aos pais, quando o disseram, os fariseus negavam que fossem culpados se não prestassem honra aos pais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Munus quodcumque est ex me, tibi proderit; idest, munus quod offers causa mei, ad te iam pertinebit: quibus verbis significant filii iam sibi non necesse esse parentum pro se oblationem, quod ad eam aetatem pervenissent ut possent iam ipsi offerre pro se. In hac ergo aetate constitutos, ut possent parentibus suis hoc dicere, cum hoc dixissent, negabant Pharisaei reos esse, si parentibus non praestarent honorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85504"
    }
]