[
    {
        "id": "São João Crisóstomo2689",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "O Senhor mostrou que os fariseus não eram dignos de acusar os que transgridem os mandamentos dos anciãos, pois destruíam a lei de Deus; mas, novamente, demonstra isso mesmo por meio do profeta: por isso diz: \"Hipócritas, Isaías profetizou bem a vosso respeito, dizendo: este povo me honra com os lábios, mas o coração deles está longe de mim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Monstraverat dominus quod Pharisaei non erant digni accusare transgredientes mandata seniorum, cum Dei legem destruerent; rursus autem demonstrat hoc ipsum et a propheta: unde dicit hypocritae, bene prophetavit de vobis Isaias dicens: populus hic labiis me honorat; cor autem eorum longe est a me"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Remígio de Auxerre2690",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Hipócrita é chamado de simulador, porque simula uma coisa em suas obras e carrega outra no coração.  Portanto, esses são bem chamados de hipócritas, porque desejavam acumular lucros terrenos sob o manto da honra de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hypocrita dicitur simulator, quia aliud opere simulat, et aliud corde gestat. Isti ergo bene hypocritae dicuntur, quia sub honore Dei terrena sibi lucra accumulare cupiebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Rábano Mauro2691",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Isaías, porém, previu a simulação dos judeus, que lutavam com dolo contra o Evangelho; e por isso disse, em nome do Senhor: \"Este povo me honra com os lábios...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praevidit autem Isaias simulationem Iudaeorum, quod in dolo pugnarent contra Evangelium; et ideo dixit ex persona domini populus hic labiis me honorat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Remígio de Auxerre2692",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Remigius.",
        "content": "Pois o povo judeu parecia aproximar-se e honrar a Deus com os lábios e a boca, porque se gloriabam de ter o culto de um só Deus; mas, em seu coração, afastou-se de Deus: porque, tendo visto os sinais e os milagres, não quiseram conhecer sua divindade nem recebê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iudaeorum namque populus labiis et ore Deo appropinquare et honorare eum videbatur, quia unius Dei cultum se habere gloriabatur; sed corde longe a Deo recessit: quia visis signis atque miraculis, nec divinitatem eius cognoscere, nec eum suscipere voluerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Rábano Mauro2693",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Homens o honravam com os lábios, quando diziam: Mestre, sabemos que és verdadeiro; mas o coração deles estava longe dele, quando enviaram os emboscadores para o prender com palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item labiis eum honorabant quando dicebant: magister, scimus quia verax es; sed cor eorum longe ab eo fuit quando miserunt insidiatores, ut eum caperent in sermone"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Glosa Ordinária2694",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Quando louvavam sua aparência exterior, honravam-no, mas, enquanto careciam da interior, que é a verdadeira, o coração deles estava longe de Deus, e tal honra era inútil para eles; daí segue que, sem causa, eles me honram, ensinando doutrinas e mandamentos dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel commendando exteriorem munditiam eum honorabant, sed dum interiori, quae vera est, carebant, cor eorum longe erat a Deo, et illis talis honor inutilis erat: unde sequitur sine causa autem colunt me docentes doctrinas et mandata hominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Rábano Mauro2695",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois não terão recompensa junto aos verdadeiros adoradores, ensinando doutrinas e mandamentos dos homens, desprezando os preceitos divinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim habebunt mercedem cum veris cultoribus, docentes doctrinas et mandata hominum, contemptis praeceptis divinis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "São João Crisóstomo2696",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, com a acusação dos fariseus reforçada pelo testemunho do profeta, e como eles não se corrigiram, ele não lhes fala mais, mas às multidões; daí diz: E, reunindo as multidões consigo, disse-lhes: Ouvi e compreendei.  Como ia propor às multidões um dogma elevado e cheio de muita filosofia, não o declara simplesmente, mas torna o discurso acessível. Primeiro, com honra e solicitude demonstradas para com as multidões; o que o evangelista mostra dizendo: E, reunindo as multidões consigo. Depois, também torna o discurso acessível em razão do tempo: pois, depois de ressuscitar os mortos, depois da vitória contra os fariseus, então propõe a lei, para que seja mais facilmente recebida. E não apenas chamou as multidões simplesmente; mas também as tornou mais atentas, ao dizer: Ouvi e compreendei; isto é, atentai e erguei a mente para ouvir isto. Não lhes disse: Nada vale a observação das comidas, nem que Moisés as tenha mal ordenado; mas, por modo de advertência e conselho, recebendo testemunho da própria natureza das coisas, diz: Não o que entra na boca, mancha o homem; mas o que sai da boca, isto mancha o homem. Jerônimo tem [a mesma interpretação].\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Augmentata ergo accusatione Pharisaeorum a testimonio prophetae, et illis non emendatis, iam eis non loquitur, sed turbis: unde dicit et, convocatis ad se turbis, dixit eis: audite et intelligite. Quia turbis dogma excelsum et multa philosophia plenum propositurus erat, non simpliciter hoc enuntiat, sed susceptibilem facit sermonem. Primo quidem et honore et sollicitudine exhibita circa turbas; quod ostendit Evangelista dicens et convocatis ad se turbis. Deinde etiam susceptibilem facit sermonem ex tempore: quia post mortuos suscitatos, post victoriam contra Pharisaeos habitam, tunc legem proponit, ut facilius suscipiatur. Et non solum simpliciter turbas advocavit; sed etiam eos attentiores fecit in hoc quod dixit audite et intelligite; idest, attendite et erigimini mente ad hoc audiendum. Non autem dixit eis: nihil est observatio escarum, neque quod Moyses male iniunxerat; sed per modum admonitionis et consilii a rerum ipsarum natura testimonium accipiens ait non quod intrat in os, coinquinat hominem; sed quod procedit ex ore, hoc coinquinat hominem. Hieronymus habet communicat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": ". Hieronymus.2697",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A palavra \"comum\" na Escritura tem um significado próprio e não é usada em sentido vulgar.  O povo judeu, porém, vangloriando-se de ser parte de Deus, chama de \"comum\" os alimentos que todos os homens usam, como, por exemplo, carne de porco, ostras, coelhos e animais semelhantes, que não furam o casco, nem ruminam, nem são escamosos como os peixes.  Por isso, nos Atos dos Apóstolos está escrito: \"O que Deus santificou, tu não o chames de comum\".  Portanto, o que é comum aos outros homens, e como se não fosse parte de Deus, é chamado de impuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verbum communicat proprie Scripturarum est, et publico sermone non teritur. Populus autem Iudaeorum partem Dei se esse iactans, communes cibos vocat quibus omnes utuntur homines; verbi gratia, suillam carnem, ostreas, lepores et istiusmodi animantia, quae ungulam non findunt, nec ruminant, nec squamosa in piscibus sunt. Unde et in actibus apostolorum scriptum est: quod Deus sanctificavit, tu ne commune dixeris. Commune ergo quod ceteris hominibus patet, et quasi non de parte Dei, pro immundo appellatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": ". Augustinus contra Faustum.2698",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "A sentença do Antigo Testamento não contradiz a do Senhor, que diz: \"Não o que entra na boca mancha o homem\", e a do apóstolo: \"Tudo é puro para os puros\" e \"Toda criatura de Deus é boa\". Se os maniqueus conseguirem, que entendam que o apóstolo falou sobre as próprias naturezas, mas que, por certas prefigurações adequadas ao tempo, alguns animais foram chamados impuros não pela natureza, mas pelo significado. Assim, por exemplo, se se perguntar sobre o porco e o cordeiro, ambos são puros por natureza, pois toda criatura de Deus é boa por natureza; mas, em certo sentido, o cordeiro é puro e o porco impuro; assim como se dissesse \"tolo\" e \"sábio\", ambas as palavras, pela natureza da voz, das letras e das sílabas que as compõem, são certamente puras; mas, em sentido figurado, uma dessas palavras, \"tolo\", pode ser considerada impura, não pela sua natureza, mas porque significa algo impuro. E talvez o que é figurado no porco, no gênero humano, seja o tolo; e tanto aquele animal quanto as duas sílabas \"tolo\" significam uma só e mesma coisa.  Aquele animal impuro foi posto na lei porque não rumina; mas não é esse o seu vício, mas a sua natureza. Há homens que, por meio deste animal, são representados como impuros por seu próprio vício, e não por natureza; que, embora ouçam os ensinamentos da sabedoria, depois não pensam neles de todo.  Pois, recordar, com a doçura da memória, o que se ouviu de proveito, como que da profundidade da memória, como se para a boca da inteligência, recordar, que mais é do que ruminar espiritualmente?  Quem não o faz, é figurado pelo gênero desses animais. Essas comparações de coisas em discursos ou observações figuradas movem as mentes racionais com utilidade e suavidade; mas para o povo antigo, muitos desses preceitos não eram apenas para serem ouvidos, mas também para serem observados. Pois, havia um tempo em que era necessário profetizar não apenas com palavras, mas também com ações, as coisas que deveriam ser reveladas em tempo posterior; as quais, reveladas por Cristo e em Cristo, não foram impostas aos gentios as cargas das observações, mas a autoridade das profecias foi recomendada. Peço aos maniqueus se a sentença do Senhor, que disse que o homem não é contaminado pelo que entra na sua boca, é verdadeira ou falsa. Se dizem que é falsa, por que o seu mestre Adimantus, dizendo que foi proferida por Cristo, a utilizou para atacar o Antigo Testamento? Se é verdadeira, por que eles acreditam que são contaminados por ela?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Testamento autem veteri non est contraria ista sententia, qua dominus dicit non quod intrat in os; in qua apostolus: omnia munda mundis et: omnis creatura Dei bona est. Si possunt, hoc apostolum de ipsis dixisse naturis, intelligant Manichaei; illas autem litteras, propter quasdam praefigurationes tempori congruentes, animalia quaedam non natura, sed significatione immunda dixisse. Itaque, verbi gratia, si de porco et agno requiratur, utrumque natura mundum est, quia natura omnis creatura Dei bona est; quadam vero significatione agnus mundus, porcus immundus est; tamquam si stultum et sapientem diceres, utrumque hoc verbum natura vocis et litterarum et syllabarum quibus constat, utique mundum est; significatione autem unum horum verborum, quod dicitur stultus, immundum dici potest, non natura sui, sed quoniam quoddam immundum significat. Et fortasse quod est in rerum figuris porcus, hoc est in hominum genere stultus: et tam illud animal quam istae duae syllabae, quod dicitur stultus, quoddam unum idemque significant. Immundum quippe illud animal in lege positum est, eo quod non ruminet; non autem hoc eius vitium, sed natura est. Sunt autem homines, qui per hoc animal significantur, immundi proprio vitio, non natura; qui cum libenter audiant verba sapientiae, postea de his omnino non cogitant. Quod enim utile audieris, velut ab intestino memoriae, tamquam ad os cogitationis recordandi dulcedine revocare, quid aliud est quam spiritualiter ruminare? Quod qui non faciunt, illorum animalium genere figurantur. Hae autem similitudines rerum in locutionibus vel observationibus figuratis rationales mentes utiliter et suaviter movent; sed priori populo multa talia non tantum audienda, verum etiam observanda praecepta sunt. Tempus enim erat quo non tantum dictis, sed etiam factis prophetizari oportebat ea quae posteriore tempore fuerant revelanda: quibus per Christum atque in Christo revelatis, fidei gentium onera observationum non sunt imposita, prophetiae tamen est auctoritas commendata. Requiro autem a Manichaeis, utrum ista domini sententia qua dixit, non inquinari his hominem quae in os eius intrant, vera aut falsa sit. Si falsam dicunt, cur eam eorum doctor Adimantus a Christo prolatam dicens, ad expugnandum vetus testamentum obiecit? Si autem vera est, cur adversus eam credunt se coinquinari?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Hieronymus.2699",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Porém, o leitor prudente pode objetar: se o que entra na boca não mancha o homem, por que não comemos as oferendas aos ídolos?  Portanto, deve-se entender que os próprios alimentos, e toda a criatura de Deus, são por si mesmos puros; mas a invocação de ídolos e demônios os torna impuros;  isto é, para aqueles que, com consciência, comem as oferendas aos ídolos, e a sua consciência, sendo fraca, é contaminada, como diz o apóstolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opponat autem prudens lector, et dicat: si quod intrat in os, non coinquinat hominem, quare idolothytis non vescimur? Sciendum igitur, quod ipsi quidem cibi, et omnis Dei creatura per se munda sit; sed idolorum et Daemonum invocatio ea facit immunda; apud eos scilicet qui cum conscientia idoli idolothytum manducant, et conscientia eorum, cum sit infirma, polluitur, ut apostolus dicit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    },
    {
        "id": "Remígio de Auxerre2700",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Aquele, porém, que tem fé suficiente para compreender que a criatura de Deus não pode ser contaminada de forma alguma, que o alimento seja santificado pela palavra de Deus e pela oração, e que coma o que quiser; mas, no entanto, que essa liberdade não se torne um obstáculo para os mais fracos, como diz o apóstolo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quicumque autem tantae fidei est ut intelligat creaturam Dei nullo modo inquinari posse, sanctificetur cibus per verbum Dei et orationem, et comedat quicquid vult: ita tamen quod haec licentia offendiculum non fiat infirmis, ut apostolus dicit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85505"
    }
]