[
    {
        "id": "Hieronymus.2767",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Primeiro, Cristo havia retirado as debilidades dos enfermos; depois, porém, os curados e lhes oferece alimentos. Também convoca seus discípulos e lhes fala do que fará: daí se diz que Jesus, convocando seus discípulos, disse: \"Tenho compaixão desta multidão.\"  Faz isso para dar exemplo aos mestres, ao se comunicar com os menores e discípulos; ou para que, por meio da conversa, compreendam a grandeza do sinal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prius Christus infirmorum debilitates abstulerat, postea vero sanatis offert cibos. Convocat quoque discipulos suos, et quod facturus est loquitur: unde dicitur Iesus autem convocatis discipulis suis dixit: misereor turbae. Hoc autem facit ut magistris exemplum tribuat, cum minoribus atque discipulis communicandi consilia; vel ut ex confabulatione intelligant signi magnitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "São João Crisóstomo2768",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois as multidões, ao virem para a cura, não ousaram pedir pães; daí, o próprio Amante da Humanidade, que cuida de todos, concede-lhes, mesmo sem pedido: por isso diz \"Tenho compaixão desta multidão\".  Para não se dizer que, ao chegarem, trouxeram mantimentos, ele afirma que já haviam passado três dias com ele, e não tinham o que comer.  Embora, quando chegaram, tivessem alimentos, estes já haviam sido consumidos; e por isso não fez isso no primeiro ou segundo dia, mas no terceiro, quando tudo já estava esgotado: para que, antes colocados em necessidade, recebessem com maior desejo o que aconteceria.  Mostra também que vieram de longe e não tinham nada mais, ao dizer \"Não quero deixá-los partir em jejum, para que não fracassem no caminho\".  Como não quer deixá-los partir em jejum, porém, não faz o sinal imediatamente, para tornar os discípulos mais atentos por meio desta pergunta e resposta, e que mostrem sua fé, dizendo: \"Faze pães\".  E, embora Cristo tenha feito muitas coisas para que se lembrassem do milagre anterior, pois os tornou ministros e eles repartiram os cestos, ainda assim estavam menos dispostos: o que fica claro pelo que se segue, e dizem-lhe os discípulos: \"Donde, pois, teremos pães no deserto para saciar tanta multidão?\"  Eles, com pensamento fraco, disseram isso; mas, com isso, tornando o milagre futuro imprevisível: pois ninguém suspeitaria que os alimentos foram trazidos de algum castelo próximo, por isso este milagre acontece no deserto, muito distante dos castelos.  O próprio Cristo, para elevar a mente dos discípulos, os interroga; para, pelo modo da interrogação, lhes recordar o que havia sido feito antes: daí segue que Jesus lhes diz: \"Quantos pães tendes?\"  E eles disseram: \"Sete, e alguns peixinhos\".  Não acrescentaram: \"mas o que são estes entre tantos?\"  Como disseram antes; pois já haviam progredido gradualmente, embora não o apreendessem totalmente.  É admirável, porém, no amor à verdade dos apóstolos, como eles, ao escrever, não escondem seus grandes defeitos; pois não há acusação alguma, pouco antes de um sinal como esse, que se esqueçam imediatamente.  É admirável também outra sabedoria deles, como superaram a barriga, sem se preocuparem muito com a mesa; pois, estando no deserto e tendo permanecido lá por três dias, só tinham sete pães ali.  E fez outras coisas semelhantes às anteriores: pois fez com que se deitassem na terra, e os pães cresceram nas mãos dos discípulos; daí segue que ordenou à multidão que se deitasse na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbae enim cum ad sanationem venissent, non audebant petere panes: unde ipse amator hominum, et omnium curam gerens, etiam non petentibus dat: propter quod dicit misereor turbae. Ne autem dicatur quoniam venientes viaticum portaverant, dicit quia triduo iam perseverant mecum, et non habent quod manducent. Etsi enim quando venerunt, cibos habuerunt, tamen iam consumpti erant: et propter hoc non in prima aut secunda die hoc fecit, sed in tertia, quando iam omnia erant consumpta: ut prius ipsi in necessitate constituti, cum ampliori desiderio susciperent quod fiebat. Monstrat autem et quod de longe venerant, et nihil eis reliquum fuerat, in hoc quod dicit et dimittere eos ieiunos nolo, ne deficiant in via. Cum autem nolit eos ieiunos dimittere, ideo tamen non statim signum facit, ut ex hac interrogatione et responsione attentiores discipulos faciat, et fidem suam ostendant, dicentes: fac panes. Et quamvis Christus plurima fecerit ut miraculi prius facti recordarentur, quia fecit eos ministros et partiti sunt cophinos, adhuc tamen imperfectius dispositi erant: quod patet per hoc quod sequitur et dicunt ei discipuli: unde ergo nobis in deserto panes tantos ut saturemus turbam tantam? Ipsi quidem infirma cogitatione hoc dixerunt; per hoc tamen miraculum futurum insuspicabile facientes: ne aliquis enim suspicaretur quod ab aliquo propinquo castello accepti sunt cibi, propter hoc miraculum istud in solitudine fit, multum a castellis distante. Ipse autem Christus, ut discipulorum erigat mentem, eos interrogat; ut ex modo interrogationis eos commemoret illorum quae prius facta sunt: unde sequitur et ait illis Iesus: quot panes habetis? At illi dixerunt: septem, et pisciculos paucos. Non autem addunt: sed haec quid sunt inter tantos? Sicut antea dixerant; iam enim paulatim profecerant, licet non totum apprehendatur ab eis. Admirare autem in apostolis veritatis amorem, qualiter ipsi scribentes non occultant suos etiam magnos defectus; non enim est quantalibet accusatio, parum ante tali signo facto confestim oblivisci. Admirare autem et aliam sapientiam eorum, qualiter ventrem superabant, non multam mensae curam facientes; in eremo enim existentes, et per tres dies ibi morantes, solum septem panes ibi habebant. Alia vero similiter prioribus fecit: etenim recumbere eos fecit in terra, et in manibus discipulorum crescere panes: unde sequitur et praecepit turbae ut discumberent super terram"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": ". Hieronymus.2769",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sobre isso já falamos acima, e repeti-lo seria ocioso; apenas nos detenhamos nas diferenças.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De hoc autem supra diximus, et eadem repetere otiosi est: tantum in his quae discrepant immoremur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "São João Crisóstomo2770",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, o desfecho de ambos os milagres não é o mesmo: pois segue que, dos fragmentos, recolheram sete cestos cheios.  Eram cerca de quatro mil homens que comeram, além das crianças e mulheres.  Por que, no entanto, as sobras deste milagre foram menores do que no primeiro, embora não tenham comido tantos?  Ou, portanto, isto é porque os cestos eram maiores do que os cestos; ou para que se recorde a diversidade deste e daquele milagre; e por isso, então, fez os cestos iguais em número às cestas, agora os cestos iguais em número aos pães.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Finis autem utriusque miraculi non similis est: sequitur enim et quod superfuit de fragmentis, tulerunt septem sportas plenas. Erant autem qui manducaverant quatuor millia hominum, extra parvulos et mulieres. Quare autem minores fuerunt reliquiae in hoc miraculo quam in primo etsi non tot fuerint qui comederunt? Aut igitur hoc est, quia sportae cophinis maiores erant; aut ut ex diversitate rememorentur et illius et huius miraculi: et propter hoc tunc quidem fecit cophinos reliquiarum numero aequales discipulis, nunc autem sportas panibus aequales"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "Remígio de Auxerre2771",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Nesta leitura evangélica, deve-se considerar a operação da divindade e da humanidade em Cristo: pois, ao ter compaixão das multidões, demonstra ter afeição à fragilidade humana; no entanto, ao multiplicar os pães e alimentar as multidões, revela-se a operação da divindade.  Assim, aqui se destrói o erro de Eutiques, que dizia haver em Cristo uma só natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem evangelica lectione consideranda est in Christo operatio divinitatis et humanitatis: per hoc enim quod turbis miseretur, ostendit se humanae fragilitatis affectionem habere: in eo vero quod panes multiplicavit et turbas pavit, ostenditur divinitatis operatio. Destruitur ergo hic error Eutychetis, qui in Christo dicebat unam naturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": ". Augustinus de Cons. Evang.2772",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Certamente, não é desnecessário advertir, neste milagre, que, se algum dos Evangelistas o tivesse relatado, sem mencionar os cinco pães, seria considerado contrário aos demais. Mas, como aqueles que narraram o milagre dos sete pães também não omitiram o dos cinco, isso não perturba ninguém, e os homens compreendem ambos os fatos.  Dissemos isso para que, sempre que se encontrar um fato semelhante realizado pelo Senhor, que possa parecer contraditório entre os Evangelistas, de forma que não possa ser resolvido, se entenda que ambos os fatos ocorreram, e um foi relatado separadamente do outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sane non abs re est admonere in hoc miraculo; quod si aliquis Evangelistarum hoc dixisset, qui de quinque panibus non dixisset, contrarius ceteris putaretur. Sed quia illi qui miraculum de septem panibus narraverunt, nec illud de quinque tacuerunt; neminem movet, et utrumque factum homines intelligunt. Hoc ideo diximus, ut sicubi simile reperitur factum a domino, quod in aliquo alter alteri Evangelistae ita repugnare videatur ut omnino solvi non possit, nihil aliud intelligatur quam utrumque factum esse, et aliud ab alio commemoratum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "Glosa Ordinária2773",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "É de notar que, primeiramente, o Senhor remove as fraquezas, e depois alimenta: porque primeiro devem ser removidos os pecados, e depois a alma deve ser nutrida pelas palavras do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum autem, quod prius dominus aufert debilitates, et postea cibat: quia prius sunt removenda peccata, et postea anima verbis domini nutrienda"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": ". Hilarius in Matth.2774",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Assim como aquela multidão que primeiro alimentou, convém à plebe dos crentes judeus, assim esta multidão é comparada ao povo das nações.  O fato de quatro mil homens se congregarem, significa a multidão inumerável de pessoas das quatro partes do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem illa turba quam prius pavit, Iudaicae credentium convenit plebi, ita haec populo gentium comparatur. Quod vero quatuor millia virorum congregantur, multitudo innumerabilium ex quatuor orbis partibus intelligitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": ". Hieronymus.2775",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Estes também não são cinco mil, mas quatro mil, número sempre posto em louvores; e a pedra quadrada não flutua, não é instável: e por esta razão também os Evangelhos são consagrados neste número.  No sinal anterior, porque estavam próximos e próximos aos cinco sentidos, não o próprio Senhor se lembra deles, mas os discípulos; neste, porém, o próprio Senhor diz que se compadece deles, pois já perseveram três dias com Ele: porque, de fato, acreditavam no Pai, no Filho e no Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Isti etiam non sunt quinque millia, sed quatuor millia, qui numerus semper in laudibus ponitur; et quadrangulus lapis non fluctuat, non est instabilis: et ob hanc causam etiam Evangelia in hoc numero consecrata sunt. In superiori ergo signo, quia propinqui erant et vicini quinque sensuum, non ipse dominus eorum recordatur, sed discipuli; hic autem ipse dominus misereri se dicit eorum quia triduo iam perseverant cum eo: quia scilicet patri, filio spirituique sancto credebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": ". Hilarius.2776",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou porque todo o tempo da paixão do Senhor o passam com Ele; ou porque, ao se prepararem para o Batismo, confessam crer na paixão e ressurreição dEle; ou porque, durante todo o tempo da paixão do Senhor, se unem a Ele em jejum com certa compaixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia omne passionis dominicae tempus cum domino agunt; sive quia venturi ad Baptismum confitentur se credere in passione ac resurrectione eius; sive quia toto passionis dominicae tempore ieiuniis domino quadam compassionis societate iunguntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "Rábano Mauro2777",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou isto se diz porque em todo o século há triplo tempo em que a graça é dada: primeiro antes da lei, segundo sob a lei, terceiro sob a graça, quarto no céu, para onde tendendo é restaurado no caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicitur quia in toto saeculo triplex tempus est quo gratia datur: primum ante legem, secundum sub lege, tertium sub gratia, quartum est in caelo, ad quod tendens reficitur in via"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "Remígio de Auxerre2778",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou porque, corrigindo os pecados cometidos pela penitência, as mentes, as palavras e as obras se convertem ao Senhor.  O Senhor não quis deixar essas multidões em jejum, para que não desanimassem no caminho; pois os pecadores, convertidos pela penitência, perecem no curso deste mundo transitório, se forem deixados sem o alimento da doutrina sagrada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia peccata commissa per poenitentiam corrigentes, cogitatione, locutione et opere convertuntur ad dominum. Has turbas noluit dominus dimittere ieiunas, ne deficerent in via: quia peccatores per poenitentiam conversi, in cursu labentis saeculi pereunt, si absque sacrae doctrinae pabulo dimittantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "Glosa Ordinária2779",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Os sete pães são as Escrituras do Novo Testamento, nas quais a graça do Espírito Santo é revelada e dada; e não são de cevada, como acima, porque aqui, ao contrário da lei, o alimento vital não é coberto por figuras de palha tão resistentes; aqui não são dois peixes, como na lei eram ungidos dois, ou seja, o rei e o sacerdote; mas poucos, isto é, os santos do Novo Testamento, que, retirados das ondas do mundo, suportam o mar turbulento e, com seu exemplo, nos restauram, para que não falhemos no caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Septem panes sunt Scriptura novi testamenti, in quo gratia spiritus sancti et revelatur et datur; neque sunt hordeacei, ut supra, quia non hic, ut in lege, vitale alimentum figuris quasi tenacissima palea tegitur; hic non duo pisces, ut in lege duo ungebantur, scilicet rex et sacerdos; sed pauci, idest sancti novi testamenti, qui de fluctibus saeculi erepti, et sustinent turbulentum mare, et exemplo suo nos reficiunt, ne in via deficiamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": ". Hilarius.2780",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "As multidões, porém, jazem na terra: pois não haviam sido previamente preparadas pelas obras da lei; mas estavam apegadas aos seus pecados e corpos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbae autem in terra recumbunt: nullis enim legis operibus fuerant ante substratae; sed peccatorum et corporum suorum inhaerebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    },
    {
        "id": "Glosa Ordinária2781",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou porque lá, sobre o feno, os desejos da carne são reprimidos; aqui, sobre a terra, onde o próprio mundo é dito que deve ser deixado.  Ou o monte onde o Senhor restaura é a altura de Cristo; lá, portanto, o feno sobre a terra, porque ali a grandeza de Cristo, por causa dos carnais, é coberta por esperança e desejo carnais; aqui, removida toda a cobiça carnal, contém os convivas do Novo Testamento, firmes e constantes na esperança; lá, cinco mil, que são submetidos aos cinco sentidos carnais; aqui, quatro, por causa das quatro virtudes pelas quais são espiritualmente fortalecidos: temperança, prudência, fortaleza e justiça; da qual a primeira é o conhecimento das coisas que devem ser desejadas e evitadas; a segunda, a contenção da cobiça pelas coisas que deleitam temporariamente; a terceira, a firmeza contra as aflições do mundo; a quarta, que se difunde por todos, o amor a Deus e ao próximo; e lá e aqui as mulheres e as crianças foram excluídas; porque no Antigo e no Novo Testamento não são admitidos ao Senhor aqueles que não perseveram em buscar o homem perfeito, seja pela fraqueza das forças ou pela leviandade da mente.  Ambas as restaurações foram celebradas no monte, porque a Escritura de ambos os Testamentos manda e premia a altura dos preceitos celestiais.  Ambas pregam a altura de Cristo.  Os apóstolos suportam e cumprem os mistérios mais elevados, que a multidão comum não compreende, ou seja, os corações dos perfeitos, iluminados pela graça do Espírito Santo sete vezes, para entender.  As cestos costumam ser feitos de junco e folhas de palmeira; e significam os santos, que colocam a raiz do coração na própria fonte da vida para não secarem como o junco na água, e retêm a palmeira da retribuição eterna no coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ibi super faenum, ut desideria carnis comprimantur, hic super terram, ubi et ipse mundus relinqui praecipitur. Vel mons in quo dominus reficit, est altitudo Christi; ibi ergo faenum super terram, quia ibi celsitudo Christi, propter carnales, carnali spe et desiderio tegitur: hic remota omni cupiditate carnali, convivas novi testamenti spe permanentes solidatosque continet; ibi quinque millia, qui carnales quinque sensibus subdit: hic quatuor, propter quatuor virtutes quibus spiritualiter muniuntur: temperantiam, prudentiam, fortitudinem et iustitiam: quarum prima est cognitio rerum appetendarum et vitandarum; secunda, refrenatio cupiditatis ab his quae temporaliter delectant; tertia, firmitas contra molesta saeculi; quarta, quae per omnes diffunditur, dilectio Dei et proximi: et ibi et hic mulieres et parvuli excepti sunt: quia in veteri et novo testamento non admittuntur ad dominum qui non perdurant occurrere in virum perfectum, vel infirmitate virium, vel levitate mentis. Utraque refectio in monte celebrata est, quia utriusque testamenti Scriptura et altitudinem caelestium praeceptorum mandat et praemium. Utraque altitudinem Christi praedicat. Altiora mysteria, quae non capit communis turba, apostoli sufferunt et implent, scilicet perfectorum corda septiformis spiritus gratia ad intelligendum illustrata. Sportae iunco et foliis palmarum solent contexi; et significant sanctos, qui radicem cordis in ipso fonte vitae collocant ne arescant ut iuncus in aqua, et palmam aeternae retributionis in corde retinent"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85510"
    }
]