[
    {
        "id": "São João Crisóstomo9403",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Nada, porém, é mais forte do que discutir com base nos profetas; pois isto é mais eficaz do que qualquer outra coisa.  De fato, Cristo, ao realizar milagres, era muitas vezes contestado; mas, quando alegou a profecia, eles se calaram, pois não tinham o que dizer.  E, ao se calarem, ele se volta contra eles; daí se diz, \"Ouvindo, porém, todo o povo, disse aos seus discípulos...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil autem est fortius quam ex prophetis disputare: hoc enim est et ipsis rebus validius: nam Christo faciente miracula contradicebant multoties; cum vero allegavit prophetiam, tacuerunt, quia non habebant quid dicerent. Eis autem tacentibus, contra eos invehitur; unde dicitur audiente autem omni populo, dixit discipulis suis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": "Teofilacto de Bulgária9404",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como ele enviou os doutores do mundo, ele justamente adverte que não devem imitar a ambição dos fariseus; daí segue: \"Atentem para os escribas, que querem andar em mantos...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim eos orbis doctores mittebat, merito monet non esse eis imitandam Pharisaeorum ambitionem; unde sequitur attendite a Scribis, qui volunt ambulare in stolis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": "Beda, o Venerável9405",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isto é, vestidos com roupas mais elaboradas, para comparecer em público; no qual, entre outras coisas, se descreve a pecaminosidade do rico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, cultioribus vestimentis induti ad publicum procedere; in quo inter cetera dives peccasse describitur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": ". Cyrillus.9406",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "As paixões dos escribas, porém, eram o amor à glória vã e ao lucro. Portanto, para que os discípulos evitassem esses crimes tão graves, ele os adverte, acrescentando: \"e amam as saudações nas praças\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Passiones autem erant Scribarum, amor gloriae inanis et lucri. Ut igitur tam pessima crimina evitarent discipuli, commonet eos subdens et amant salutationes in foro"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": "Teofilacto de Bulgária9407",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O que é de bajuladores e de caçadores de reputação; ou fazem isso para reunir dinheiro; pois, em seguida, vem \"e os primeiros assentos nas sinagogas e os primeiros lugares nos banquetes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est blandientium, et venantium opinionem famae; vel agunt hoc causa congregandae pecuniae; sequitur enim et primas cathedras in synagogis et primos discubitus in conviviis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": "Beda, o Venerável9408",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não proíbe que se sentem ou se deitem nos lugares de destaque, aqueles a quem isso compete por ordem de ofício, mas ensina que devemos evitar aqueles que indevidamente os desejam, repreendendo o ânimo, não o lugar; embora isso também não esteja isento de culpa, se os mesmos que pretendem ser mestres na sinagoga, desejam também participar de disputas no fórum.  Porém, devemos nos afastar dos que buscam a glória vã por duas razões: para não sermos enganados pela sua aparência, julgando boas as suas ações; ou para não sermos inflamados pela inveja, alegrando-nos falsamente em serem louvados por aquilo que simulam.  Não apenas as honras dos homens, mas também o dinheiro, eles buscam; pois, em seguida, vem \"os que devoram as casas das viúvas, simulando longa oração\".  Simulando serem justos e de grande mérito diante de Deus, não hesitam em receber dinheiro dos fracos e perturbados pela consciência de seus pecados, como se fossem seus patronos no julgamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non primos sedere, vel discumbere vetat eos quibus hoc officii ordine competit, sed eos qui hoc indebite amant, docet esse cavendos, animum, non gradum redarguens; quamvis et hoc culpa non careat, si iidem in foro litibus velint interesse qui in synagoga magistri desiderant appellari. Duplici autem ratione a vanae gloriae cupidis attendere iubemur: ne vel eorum simulatione ducamur, aestimantes bona esse quae faciunt; vel aemulatione inflammemur, frustra gaudentes in bonis laudari quae simulant. Non solum autem laudes ab hominibus, sed et pecunias quaerunt; sequitur enim qui devorant domos viduarum, simulantes longam orationem. Iustos enim et magni meriti apud Deum se simulantes, ab infirmis et peccatorum suorum conscientia turbatis, quasi patroni pro eis in iudicio futuri, pecunias accipere non dubitant"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": "São João Crisóstomo9409",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Engolindo também os bens das viúvas, eles destroem a pobreza, não comendo simplesmente, mas devorando, e usando a oração para a maldade; o que os torna passíveis de punição mais severa; daí segue: \"estes receberão maior condenação\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ingurgitantes etiam se viduarum bonis, paupertatem atterunt, non qualitercumque comedentes, sed devorantes, et ad pravitatem oratione utentes; quod graviori poenae facit eos obnoxios; unde sequitur hi accipient maiorem damnationem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": "Teofilacto de Bulgária9410",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porque não apenas praticam o mal, mas também fingem orar e fazem da virtude uma desculpa para a maldade.  Até mesmo empobrecem as viúvas, das quais deveriam ter compaixão, forçando-as a expor suas necessidades por causa de sua presença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia non solum mala faciunt, sed orationes praetendunt, et virtutem faciunt pravitatis excusationem. Viduas etiam depauperant, quarum oportebat misereri, dum ob sui praesentiam eas cogunt exponere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    },
    {
        "id": "Beda, o Venerável9411",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, porque buscam louvores dos homens e riquezas, são atingidos por maior condenação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia laudes ab hominibus et pecunias quaerunt, maiori damnatione plectuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85930"
    }
]