[
    {
        "id": "Beda, o Venerável9374",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Existiam duas heresias entre os judeus: uma dos fariseus, que preferiam a justiça das tradições e observações, razão pela qual eram chamados de separados pelo povo; outra dos saduceus, que se interpretam como justos, reivindicando para si a justiça. Assim, após a partida daqueles, estes se aproximam para tentar; daí diz-se: \"Aproximaram-se alguns saduceus, que negam a ressurreição\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duae erant haereses in Iudaeis: una Pharisaeorum, qui traditionum et observationum iustitiam praeferebant: unde et divisi vocabantur a populo; altera Sadducaeorum, qui interpretantur iusti, vindicantes sibi quod non erant. Illis ergo abeuntibus, hi ad tentandum accedunt; unde dicitur accesserunt autem quidam Sadducaeorum qui negant esse resurrectionem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Orígenes de Alexandria9375",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A heresia dos saduceus não apenas nega a ressurreição dos mortos, mas também pensa que a alma perece com o corpo. Portanto, esses, armando ciladas com as palavras do Salvador, propuseram a questão no momento em que o viram ensinando aos discípulos sobre a ressurreição; daí segue que o interrogaram, dizendo: \"Mestre, Moisés nos escreveu que, se o irmão de alguém morrer tendo esposa, e este for sem filhos, o irmão dele a receba em casamento e suscite descendência para o irmão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sadducaeorum haeresis non solum resurrectionem mortuorum negat, sed etiam putat animam interire cum corpore. Hi ergo verbis salvatoris insidiantes, eo tempore quaestionem proposuerunt quo eum viderunt de resurrectione docere discipulos; unde sequitur et interrogaverunt eum, dicentes: magister, scripsit nobis Moyses, si frater alicuius mortuus fuerit habens uxorem, et hic sine filiis fuerit, ut accipiat eam frater eius in uxorem, et suscitet semen fratri suo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": ". Ambrosius.9376",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Segundo a letra da lei, a mulher, mesmo contra sua vontade, é obrigada a casar-se com o irmão do falecido para que este suscite descendência; mas o espírito do mestre é a castidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum legis litteram, nubere cogitur etiam invita, ut defuncti semen excitet frater; spiritus autem magister est castitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Teofilacto de Bulgária9377",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os saduceus, substituindo um fundamento frágil, não acreditavam na palavra da ressurreição. Pois, pensando que a vida futura seria carnal, enganaram-se quanto à ressurreição; e, portanto, caluniando como impossível o dogma da ressurreição, inventam este relato, dizendo: \"Sete irmãos havia: o primeiro tomou a esposa, e morreu sem filhos; e o segundo a tomou, e morreu sem filho; e o terceiro a tomou; e assim todos os sete, e não deixaram descendência, e morreram. Por fim, morreu também a mulher.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sadducaei autem fragile fundamentum substituentes, non credebant resurrectionis sermonem. Opinantes enim carnalem esse futuram vitam, in resurrectione merito fallebantur; et ideo tamquam impossibile calumniantes dogma resurrectionis, fingunt hanc narrationem, dicentes septem ergo fratres erant: et primus accepit uxorem, et mortuus est sine filiis; et sequens accepit illam, et mortuus est sine filio; et tertius accepit illam; et similiter omnes septem, et non reliquerunt semen, et mortui sunt. Novissime autem omnium mortua est et mulier"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Beda, o Venerável9378",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Criam este conto, que denuncia a loucura daqueles que afirmam a ressurreição dos mortos. Portanto, opõem a torpeza do conto para negar a verdade da ressurreição; daí segue: \"Na ressurreição, então, de quem será a esposa? Pois eles a tiveram como esposa em comum.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc fabulam confingunt, quae deliramenti arguat eos qui resurrectionem asserunt mortuorum. Turpitudinem ergo fabulae opponunt, ut resurrectionis denegent veritatem; unde subditur in resurrectione ergo cuius eorum erit uxor? Siquidem habuerunt septem eam uxorem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": ". Ambrosius.9379",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Místicamente, esta mulher representa a sinagoga, que teve sete maridos, como se diz da samaritana: \"Cinco maridos tiveste\", pois a samaritana apenas os cinco livros de Moisés; a sinagoga, por sua vez, segue principalmente sete, e de nenhum, por sua infidelidade, recebeu descendência hereditária; e, portanto, não pôde ter parte com seus maridos na ressurreição, porque inverteu o preceito espiritual segundo o sentido da carne: pois não foi algum irmão carnal designado para suscitar a descendência do irmão falecido, mas aquele que, do povo judeu morto, receberia a sabedoria do culto divino como esposa, e dela suscitaria descendência nos apóstolos, que, como relíquias dos judeus falecidos, ainda informes no ventre da sinagoga e abandonados, mereceram ser preservados, segundo a eleição da graça, pela mistura de nova semente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice haec mulier synagoga est, quae septem viros habuit, sicut dicitur Samaritanae: quinque viros habuisti, quia Samaritana tantum quinque libros Moysi, synagoga septem sequitur principaliter, et de nullo propter perfidiam suam hereditariae posteritatis semen accepit; et ideo partem cum viris suis in resurrectione habere non potuit, quia spirituale praeceptum secundum sensum carnis invertit: non enim frater carnalis aliquis denuntiatus est, qui semen fratris suscitaret defuncti, sed ille qui de mortuo populo Iudaeorum, sapientiam sibi divini cultus ascisceret in uxorem, atque ex ea semen in apostolis suscitaret, qui quasi defunctorum reliquiae Iudaeorum, informes adhuc in synagogae utero derelicti, secundum electionem gratiae reservari novi seminis admixtione meruerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Beda, o Venerável9380",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se esses sete irmãos correspondem aos ímpios, que, durante toda a vida deste século, que se revolve em sete dias, são estéreis em boas obras; aos quais, individualmente, a morte os arrebatou, por fim, a própria conversação mundana, como uma esposa infrutífera, passará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive septem hi fratres reprobis congruunt, qui per totam huius saeculi vitam, quae septem diebus volvitur, a bonis operibus steriles existunt: quibus viritim morte praereptis, ad ultimum et ipsa mundana conversatio quasi uxor infecunda transibit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Teofilacto de Bulgária9381",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "No entanto, o Senhor, mostrando na ressurreição que não haverá futura conversão carnal, arrancou seu dogma, juntamente com seu fundamento frágil; daí segue e lhes diz Jesus: filhos deste século, casam-se e são dados em casamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem ostendens in resurrectione non esse futuram conversationem carnalem, eorum dogma evulsit simul cum fragili fundamento; unde sequitur et ait illis Iesus: filii huius saeculi nubunt et traduntur ad nuptias"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": ". Augustinus de quaest. Evang.9382",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Porque os casamentos são por causa dos filhos, os filhos por causa da sucessão, a sucessão por causa da morte.  Onde, portanto, não há morte, nem há casamentos; daí segue que aqueles que forem dignos naquele século e na ressurreição dos mortos, nem se casarão, nem tomarão mulheres; pois não poderão mais morrer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia connubia propter filios, filii propter successionem, successio propter mortem. Ubi ergo mors non est, neque connubia; unde sequitur illi vero qui digni habebuntur saeculo illo et resurrectione ex mortuis, neque nubent, neque ducent uxores; neque enim ultra mori poterunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Beda, o Venerável9383",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso não deve ser entendido como se apenas os dignos fossem ressuscitar ou viver sem casamentos; mas todos, até os pecadores, ressuscitarão e permanecerão naquele século sem casamentos.  No entanto, o Senhor, para incitar os ânimos a buscar a glória da ressurreição, quis falar somente dos escolhidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod non ita intelligendum est quasi soli digni vel resurrecturi, vel sine nuptiis futuri sint; sed omnes etiam peccatores resurrecturi, et absque nuptiis sunt in saeculo illo mansuri. Dominus autem ut ad resurrectionis gloriam inquirendam animos incitaret, de electis tantum voluit facere sermonem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": ". Augustinus de quaest. Evang.9384",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Assim como agora nossa fala se realiza e se completa por meio de sílabas que se sucedem e se afastam, assim também os próprios homens, cujas são as palavras, realizando e completando a ordem deste século, que é tecido pela beleza temporal das coisas.  Naquela vida, porém, visto que a palavra de Deus, da qual desfrutaremos, não se completa com nenhuma cessação e sucessão de sílabas, mas tem tudo o que possui permanecendo sempre simultaneamente; assim, os participantes dela, para quem ela será a única vida, não se afastarão morrendo, nem sucederão nascendo; como agora acontece com os Anjos; daí segue que são iguais aos Anjos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem nunc sermo noster decedentibus et succedentibus syllabis peragitur atque perficitur, ita et ipsi homines, quorum sermo est, decedendo et succedendo peragunt atque perficiunt ordinem huius saeculi, qui temporali rerum pulchritudine contexitur. In illa autem vita, quoniam verbum Dei, quo fruemur, nulla decessione atque successione syllabarum completur, sed omnia quae habet, semper manendo, simul habet; ita participes eius, quibus ipsum solum erit vita, neque moriendo decedent, neque nascendo succedent; sicut nunc est in Angelis; unde sequitur aequales enim Angelis sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": ". Cyrillus.9385",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim como a multidão dos Anjos, embora seja numerosa, não se propaga por geração, mas consiste em criação; assim também aqueles que ressuscitam não precisam mais de casamentos; daí segue que são filhos de Deus, pois são filhos da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim multitudo Angelorum plurima quidem est, non autem propagata per generationem, sed ex creatione consistens; ita et his qui resurgunt non est opus ulterius nuptiis; unde sequitur et filii Dei sunt, cum sint filii resurrectionis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Teofilacto de Bulgária9386",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: porque Deus é quem opera na ressurreição, merecidamente são chamados filhos de Deus aqueles que são regenerados pela ressurreição; pois não se vê nada de carnal na geração dos ressuscitados, não há coito, nem ventre, nem parto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quia Deus est qui operatur in resurrectione, merito dicuntur Dei filii qui per resurrectionem regenerantur: non enim aliquid carnale in resurgentium generatione conspicitur, non coitus, non matrix, non partus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Beda, o Venerável9387",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou são iguais aos anjos e são filhos de Deus, porque, renovados pela glória da ressurreição, desfrutam da visão perpétua de Deus, sem nenhum temor da morte, sem nenhuma mancha de corrupção, sem nenhum ato do estado terreno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aequales Angelis, et filii sunt Dei: quia gloria resurrectionis innovati, sine ullo mortis metu, sine ulla labe corruptionis, sine ullo terreni status actu, perpetua Dei visione fruuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Orígenes de Alexandria9388",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas, porque o Senhor, em Mateus, diz que isso é omitido: \"Errais, não conhecendo as Escrituras\", apresento a Escritura, onde está escrito: \"Nem se casarão, nem serão dadas em casamento\".  Na minha avaliação, nada semelhante se encontra nem no Antigo nem no Novo Testamento.  Mas todo o erro deles surgiu da leitura das Escrituras, que não entendem; pois está escrito em Isaías: \"Meus eleitos beberão\"; e eles pensam que isso e coisas semelhantes acontecerão na ressurreição.  No entanto, Paulo, interpretando espiritualmente todas essas bênçãos e sabendo que não são carnais, diz: \"Bendizestes-nos em toda bênção espiritual\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia dominus in Matthaeo dicit quod hic praetermittitur: erratis nescientes Scripturas, propono Scripturam, ubi scriptum sit: neque nubent, neque nubentur. Quantum enim ego aestimo, neque in veteri, neque in novo testamento quicquam tale reperitur. Sed omnis eorum error de Scripturae lectione, quam non intelligunt, subrepsit; dicitur enim in Isaia: electi mei bibent; et putant haec et similia futura esse in resurrectione. Paulus autem omnes has benedictiones spiritaliter interpretans, et sciens non esse carnales dicit: benedixisti nos in omni benedictione spirituali"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Teofilacto de Bulgária9389",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou o Senhor acrescenta o testemunho da Escritura à razão, dizendo que, se os mortos realmente ressuscitam, Moisés mostrou isso ao lado do arbusto, dizendo \"Eu sou o Senhor de Abraão, o Senhor de Isaque e o Senhor de Jacó\"; como se dissesse: se os patriarcas tivessem retornado ao nada, e não vivessem junto a Deus, não teria dito \"Eu sou\", mas \"Eu era\"; pois costumamos dizer de coisas corruptas e passadas: \"Eu era o Senhor daquilo\".  Agora, porém, como ele disse \"Eu sou\", demonstra que Deus é Senhor dos vivos; e isso é o que se segue: \"Deus, porém, não é dos mortos, mas dos vivos; pois todos vivem para ele; embora estejam sem vida, vivem, contudo, em Deus, na esperança de ressuscitar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus rationi suprapositae Scripturae testimonium addit, subdens quia vero resurgant mortui, et Moyses ostendit secus rubum, sicut dicit dominum Deum Abraham et Deum Isaac et Deum Iacob; quasi dicat: si semel redierunt in nihilum patriarchae, ne viverent apud Deum, in spe resurrectionis non dixisset: ego sum, sed: fueram; consuevimus enim de rebus corruptis et praeteritis dicere: eram dominus illius rei. Nunc vero quoniam dixit: ego sum, ostendit quod viventium est Deus et dominus; et hoc est quod subditur Deus autem non est mortuorum, sed vivorum: omnes enim vivunt ei: quamvis enim exanimes sunt, vivunt tamen apud Deum in spe resurgendi"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Beda, o Venerável9390",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou ele diz isso para, tendo provado que as almas permanecem após a morte, o que os saduceus negavam, consequentemente a ressurreição dos corpos, que com as almas praticaram o bem e o mal, fosse introduzida.  A verdadeira vida é aquela em que os justos vivem em Deus, mesmo quando morrem fisicamente.  Para comprovar a verdade da ressurreição, ele poderia ter usado exemplos muito mais evidentes dos profetas, mas os saduceus apenas aceitavam os cinco livros de Moisés, rejeitando as profecias dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, ut cum probaverit animas permanere post mortem, quod Sadducaei negabant, consequens introduceretur et corporum resurrectio, quae cum animabus bona malave gesserunt. Est autem vera vita qua iusti Deo vivunt, etiam quando corpore moriuntur. Ad comprobandam autem resurrectionis veritatem, multo manifestioribus exemplis ex prophetis uti valuit, sed Sadducaei quinque tantum libros Moysi recipiebant, prophetarum vaticinia respuentes"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "São João Crisóstomo9391",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Assim como os santos apropriam-se do Senhor comum do mundo, não diminuindo seu domínio, mas manifestando seu afeto próprio, segundo o costume dos amantes, que não suportam amar muitos, mas desejam expressar uma afeição especial e particular; assim também Deus se diz especialmente Deus deles, não restringindo seu domínio, mas ampliando-o. Pois a multidão de súditos não manifesta seu domínio como a virtude dos que servem; daí não se alegra tanto em ser chamado Deus dos céus e da terra, quanto ao dizer Deus de Abraão, Deus de Isaque e Deus de Jacó. E, entre os mortais, os servos são denominados pelos seus senhores; dizemos, por exemplo: o mordomo de tal duque; ao contrário, Deus é chamado de Abraão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem sancti communem orbis dominum sibi appropriant, non derogantes eius dominio, sed proprium affectum pandentes, secundum morem amantium, qui non patiuntur cum multis diligere, sed volunt praecipuam et specialem quamdam dilectionem exprimere; sic et Deus specialiter se horum Deum dicebat, non coarctando suum dominium, sed ampliando. Non enim sic multitudo subditorum sicut virtus famulantium pandit eius dominium; unde non sic gaudet dici Deus caeli et terrae, sicut cum dicitur Deus Abraham, Deus Isaac et Deus Iacob. Et apud mortales quidem a dominis denominantur famuli; dicimus enim: villicus talis ducis; e contrario autem Deus dicitur Abrahae"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Teofilacto de Bulgária9392",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Refutando os saduceus, os escribas, como opostos aos saduceus, favorecem Jesus; daí segue que alguns escribas, respondendo, disseram: Mestre, bem disseste.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confutatis autem Sadducaeis, favent Iesu Scribae tamquam Sadducaeorum oppositi; unde sequitur respondentes autem quidam Scribarum dixerunt: magister, bene dixisti"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    },
    {
        "id": "Beda, o Venerável9393",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, porque foram refutados em seus discursos, não o interrogaram mais; daí segue que não ousaram mais lhe fazer nenhuma pergunta; mas o entregaram à autoridade romana.  Daí entendemos que os venenos da inveja podem ser superados, mas difícil é o seu repouso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia in sermonibus confutati sunt, ultra non interrogant; unde sequitur et amplius non audebant eum quidquam interrogare: sed comprehensum Romanae tradunt potestati; ex quo intelligimus venena invidiae posse quidem superari, sed difficile conquiescere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85928"
    }
]