[
    {
        "id": "Teofilacto de Bulgária9394",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Embora o Senhor estivesse prestes a sofrer a paixão, ele pregava sua própria divindade; e não o fazia de forma imprudente ou arrogante, mas com modéstia, procurando saber; daí se diz: \"Disse-lhes: 'Como dizem que Cristo é o Filho de Davi?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis dominus ad passionem erat iturus in brevi, praedicat propriam deitatem: nec hoc tamen incaute aut arroganter; sed modeste quaerit; unde dicitur dixit autem ad illos: quomodo dicunt Christum filium David esse?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": "Ambrosius in Lucam.9395",
        "title": "Ambrosius in Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius in Lucam.",
        "content": "Não são repreendidos por confessarem a Jesus como Filho de Davi, pois aquele cego, ao confessar Jesus como Filho de Davi, mereceu a cura; e as crianças que diziam: \"Hosana ao Filho de Davi!\", levavam a glória da pregação excelente a Deus. Mas são repreendidos por não crerem no Filho de Deus.  Portanto, o próprio Davi diz no livro dos Salmos: \"Disse o Senhor ao meu Senhor\". E o Pai é Senhor, e o Filho é Senhor; mas não são dois senhores, mas um só Senhor, porque o Pai está no Filho, e o Filho no Pai. Ele está à direita do Pai, como parceiro do Pai, e não segundo a ninguém; pois está escrito: \"Assenta-te à minha direita\".  Não se prefere aquele que está à direita, nem sofre injustiça aquele que é admitido; não se busca grau de dignidade onde há plenitude da divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non reprehenduntur hoc loco quia David filium confitentur, quia caecus ille, David filium confitendo, meruit sanitatem; et pueri dicentes: hosanna filio David, praecelsae praedicationis gloriam Deo deferebant; sed reprehenduntur, quia non credunt filium Dei; unde subditur et ipse David dicit in libro Psalmorum: dixit dominus domino meo. Et pater dominus, et filius dominus; sed non duo domini, sed unus est dominus: quia pater in filio, et filius in patre: ipse ad dexteram patris sedet, quia patri consors, nulli secundus est; sequitur enim sede a dextris meis. Nec praefertur qui ad dexteram sedet, nec iniuriam patitur qui admittitur: gradus non quaeritur dignitatis, ubi plenitudo est divinitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": ". Augustinus de symbolo.9396",
        "title": ". Augustinus de symbolo.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de symbolo.",
        "content": "Entretanto, não devemos entender essa sessão como a posição de membros humanos, como se o Pai estivesse à esquerda e o Filho à direita; mas devemos compreender a própria mão direita como o poder que aquele homem, recebido de Deus, recebeu para vir julgar aquele que primeiro havia vindo para ser julgado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sessione autem ista non accipiamus humanis membris positum, tamquam pater sedeat in sinistra et filius sedeat ad dexteram; sed ipsam dexteram intelligamus potestatem quam accepit ille homo susceptus a Deo, ut veniat iudicaturus qui primo venerat iudicandus"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": ". Cyrillus.9397",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou porque está sentado à direita do Pai, prova sua glória suprema; pois aqueles que têm o mesmo trono e a mesma majestade.  A sessão, contudo, em Deus, significa reino e poder sobre tudo. Sentado, pois, à direita de Deus Pai, porque o Verbo, saindo da substância do Pai, feito carne, não despojou-se da sua dignidade divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod sedet ad dexteram patris, supernam eius gloriam probat: nam quorum est thronus aequalis, et maiestas. Sessio vero in Deo significat regnum, et omnium potestatem. Sedet ergo a dextris Dei patris, quia verbum ex paterna substantia prodiens, factum caro, divinam non exuit dignitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": "Teofilacto de Bulgária9398",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, manifesta que não é adversário do Pai, mas concorda com Ele; pois o Pai se opõe aos seus adversários; pois está escrito: \"Até que ponha os seus inimigos por estrado dos seus pés\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manifestat ergo quod adversarius patris non est, sed secum concordat; cum pater repugnet adversariis eius; sequitur enim donec ponam inimicos tuos scabellum pedum tuorum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": ". Ambrosius.9399",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, creiamos que Cristo é Deus e homem; a quem os inimigos do Pai se submetem, não pela fraqueza de seu poder, mas pela unidade da natureza, pois em um o outro age; pois o Filho também submete os inimigos ao Pai, porque glorifica o Pai sobre a terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ergo et Deum Christum, et hominem esse credamus; cui a patre subiciuntur inimici, non per infirmitatem potestatis suae, sed per unitatem naturae, quia in altero alter operatur: nam et filius subicit inimicos patri, quia patrem clarificat super terram"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": "Teofilacto de Bulgária9400",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, ele mesmo questiona e, com a dúvida levantada, deixa que eles coletassem o que se seguia; daí se diz: \"Davi, pois, o chama de Senhor, e como é seu filho?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerit ergo ipse, et mota dubitatione sinit illos colligere quid sequatur; unde subdit David ergo dominum illum vocat, et quomodo filius eius est?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": "São João Crisóstomo9401",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "David, de fato, pai de Cristo e servo; isto, de fato, segundo a carne, aquilo segundo o espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "David quidem pater Christi et servus; hoc quidem secundum carnem, illud secundum spiritum"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    },
    {
        "id": ". Cyrillus.9402",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "E nós, portanto, aos novos fariseus, que nem o verdadeiro Filho de Deus, nem Deus nascido de virgem santa, reconhecem, mas dividem um único Filho em dois, propomos tal questão: como é que o Filho de Davi é Senhor dele, e não por domínio humano, mas divino?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nos ergo novis Pharisaeis, qui nec verum Dei filium, neque Deum esse fatentur natum ex sacra virgine, sed dividunt unum filium in duos, talem obicimus quaestionem: quo pacto filius David dominus eius est, et non humano dominio, sed divino?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85929"
    }
]