[
    {
        "id": "Augustinus de Cons. Evang.9316",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Quando Lucas relatou os expulsos do templo, os compradores e vendedores, omitiu o fato de que ele saiu para Betânia e voltou à cidade, e o que aconteceu com a figueira, e a resposta dada aos discípulos maravilhados sobre a virtude da fé.  E, omitindo esses pontos, não como se seguisse os dias em ordem, assim como Marcos relatou, dizendo: \"E aconteceu num dos dias, enquanto ele ensinava o povo no templo e anunciava o evangelho, reuniram-se os principais sacerdotes, os escribas e os anciãos.\"  O que diz \"num dos dias\", esse dia se entende como aquele em que Mateus e Marcos relataram o acontecimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum memorasset Lucas eiectos de templo ementes et vendentes, praetermisit quod exibat in Bethaniam et regrediebatur in civitatem, et quod de ficulnea factum est, et quod mirantibus discipulis de fidei virtute responsum est. Atque his praetermissis, non quasi ex ordine dies prosequens, sicut Marcus intulit, dicens et factum est in una dierum, docente illo populum in templo, et evangelizante, convenerunt principes sacerdotum et Scribae cum senioribus. Quod dicit factum in una dierum, ea dies intelligitur in qua id gestum Matthaeus et Marcus retulerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    },
    {
        "id": "Eusébio de Cesareia9317",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Quando os principais sacerdotes deveriam se maravilhar com o ensino dos dogmas celestiais, e reconhecer por suas palavras e obras que este era o Cristo anunciado pelos profetas, eles, preocupados com a subversão do povo, impediam o Cristo; pois seguiram-no e disseram: \"Dize-nos, com que autoridade fazes isso? Ou quem é que te deu este poder?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem principes mirari deberent docentem caelestia dogmata, et cognoscere per dicta et facta hunc esse Christum quem prophetae praecinerant, incumbentes subversioni populi, Christum prohibebant; sequitur enim et aiunt dicentes ad illum: dic nobis, in qua potestate haec facis? Aut quis est qui dedit tibi hanc potestatem?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    },
    {
        "id": "Cyrillus.9318",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Como se dissesse: segundo a lei mosaica, apenas aos exorcistas, por meio do sangue de um animal da tribo de Levi, foi dada a autoridade de ensinar, bem como a posse dos santuários: mas tu, nascido de Judá, usurpas os poderes que nos foram confiados. Mas se tivesses conhecido, ó fariseu, as Escrituras, recordar-te-ias de que este é o sacerdote que, segundo a ordem de Melquisedeque, oferece a Deus os que nele crêem, por meio de um culto que transcende a lei.  Portanto, por que te preocupas, com a expulsão dos santuários, que pareciam convenientes às vítimas legais, quando ele chama para a verdadeira justificação pela fé?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: secundum legem Mosaicam solis exorcistis ex levitico sanguine data est auctoritas docendi, necnon sacrorum atriorum potestas: at tu ortus ex Iuda commissos nobis fasces usurpas. Sed si novisses, o Pharisaee, Scripturas, recoleres quod hic est sacerdos, qui secundum ordinem Melchisedech offert Deo in se credentes per cultum qui legem transcendit. Quid igitur anxiaris, eiectis ab atriis sacris quae opportuna videbantur legalibus victimis, eo vocante ad veram iustificationem per fidem?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    },
    {
        "id": "Beda, o Venerável9319",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ou quando dizem: \"Com que autoridade fazes isso?\", duvidam do poder de Deus, e querem subentender que o diabo é quem faz isso.  E acrescentam também: \"Ou quem é que te deu este poder?\".  Negam manifestamente o Filho de Deus, a quem pensam não fazer milagres por suas próprias forças, mas por forças alheias.  O Senhor poderia, com uma resposta clara, refutar a calúnia dos tentadores; mas, prudentemente, interroga-os, para que, pelo seu silêncio ou pela sua resposta, sejam condenados; pois segue-se: \"E, respondendo, disse-lhes: 'Eu também vos perguntarei uma palavra; respondei-me: O batismo de João era do céu, ou dos homens?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quando dicunt in qua potestate haec facis? De Dei dubitant potestate, et subintelligi volunt Diaboli esse quod facit. Addentes quoque aut quis est qui dedit tibi hanc potestatem? Manifestissime Dei filium negant, quem putant non suis, sed alienis viribus signa facere. Poterat autem dominus aperta responsione tentatorum calumniam confutare; sed prudenter interrogat, ut suo silentio vel sententia condemnentur; sequitur enim respondens autem dixit ad illos: interrogabo et ego vos unum verbum; respondete mihi: Baptismus Ioannis de caelo erat, an ex hominibus?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    },
    {
        "id": "Teofilacto de Bulgária9320",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Para mostrar que eles sempre foram rebeldes ao Espírito Santo, e não apenas a Isaías, de quem não tinham lembrança, mas a João, que viram recentemente, não quiseram acreditar, por isso, ele lhes coloca essa questão, mostrando que se não acreditaram em João Batista, o profeta que lhes parecia maior, e que testificava a respeito dele, como poderiam acreditar em quem lhes respondesse sobre a autoridade com que ele agia?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut enim ostenderet eos semper fuisse spiritui sancto rebelles, et nedum Isaiae, cuius non erat memoria, sed nuper viso Ioanni credere noluerunt, ob hoc versa vice opponit eis hanc quaestionem, ostendens quod si tanto prophetae Ioanni, qui apud eos maior videbatur, minime crediderunt, perhibenti testimonium eius, qualiter ei crederent respondenti qua auctoritate hoc faceret?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    },
    {
        "id": "Eusébio de Cesareia9321",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "Indaga-se, porém, a respeito de João Batista, não de onde era originário, mas de onde recebera a lei do Batismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerit autem de Ioanne Baptista, non unde erat oriundus, sed unde legem suscepisset Baptismatis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    },
    {
        "id": ". Cyrillus.9322",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas eles não se horrorizaram em fugir da verdade. Pois Deus enviou João como voz que clamava: preparai o caminho do Senhor. Temiam, porém, dizer a verdade, para que não lhes fosse dito: por que não acreditastes? E evitavam repreender o precursor, não por temor divino, mas do povo; donde se segue que eles pensavam consigo mesmos, dizendo: porque, se dissermos: do céu, dirá: por que, pois, não lhe acreditastes?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed illi fugere veritatem non horruerunt. Deus enim misit Ioannem sicut vocem clamantem: parate viam domino. Timuerunt autem dicere veritatem, ne diceretur eis: cur non credidistis? Et cavent reprehendere praecursorem, non metu divino, sed populi; unde sequitur at illi cogitabant intra se dicentes: quia si dixerimus: de caelo, dicet: quare ergo ei non credidistis?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    },
    {
        "id": "Beda, o Venerável9323",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Quase que diz: quem dizeis ter recebido a profecia do céu, ele me testemunhou; e dele ouvistes em que poder isto faço; pois segue que, se dissermos: de homens, todo o povo nos apedrejará; pois estão certos de que João é profeta. Vendo, pois, que de qualquer maneira respondessem, iriam cair em armadilha, temendo a apedrejadura, mas mais a confissão da verdade; donde se segue que responderam não saber de onde ele era.  Como, pois, não querem confessar o que sabem, foram repelidos para que o Senhor não lhes dissesse o que sabia; donde se segue que Jesus lhes disse: nem eu vos digo em que poder isto faço.  Por duas causas principalmente a ciência da verdade deve ser ocultada aos que a buscam: pois, quando aquele que busca é menos capaz de compreender o que busca; ou é indigno de receber a verdade, por ódio ou desprezo, aquele a quem deve ser revelada a busca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: quem confitemini de caelo habuisse prophetiam, mihi testimonium perhibuit; et ab illo audistis in qua potestate haec faciam; sequitur enim si autem dixerimus: ex hominibus, plebs universa lapidabit nos: certi sunt enim Ioannem prophetam esse. Viderunt ergo, quomodolibet respondissent, in laqueum se casuros, timentes lapidationem, sed magis veritatis confessionem; unde sequitur et responderunt se nescire unde esset. Quia ergo nolunt fateri hoc quod sciunt, repulsi sunt ut eis dominus non diceret quod sciebat; unde sequitur et ait illis Iesus: neque ego dico vobis in qua potestate haec facio. Ob duas enim causas maxime scientia veritatis est occultanda quaerentibus: cum scilicet is qui quaerit minus capax est ad intelligendum ea quae quaerit; aut odio vel contemptu veritatis indignus est cui debeat aperiri quod quaerit"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85925"
    }
]