[
    {
        "id": "Cyrillus.9359",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Era de se esperar que os príncipes dos judeus, compreendendo que a parábola se referia a eles, se afastassem do mal, como se estivessem instruídos sobre o futuro; mas, não considerando isso, colheram a ocasião para seus crimes; daí se diz: \"E os príncipes dos sacerdotes e os escribas procuravam prender-lhe as mãos naquela hora\". Nem o preceito da lei, que diz: \"Não matarás o inocente e o justo\", os conteve; mas o temor do povo reprimiu sua nefanda intenção; pois segue: \"E temeram o povo\". Pois preferiram o temor humano à reverência divina.  E qual foi a ocasião para essa intenção, é dito: \"Pois eles reconheceram que ele havia dito essa parábola a respeito deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat quidem principes Iudaeorum, intelligentes quod de ipsis parabola diceretur, a malo sic discedere, quasi de futuris instructos; sed hoc non considerantes, occasionem suorum colligunt criminum; unde dicitur et quaerebant principes sacerdotum et Scribae mittere in illum manus in illa hora. Nec refrenavit eos legis praeceptum, quod dicit: innocentem et iustum non occides; sed compescuit eorum nefandum propositum plebis timor; sequitur enim et timuerunt populum. Praeferunt enim divinae reverentiae humanum timorem. Quae autem huius propositi fuerit occasio, subditur cognoverunt enim quod ad ipsos dixerit similitudinem istam"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Beda, o Venerável9360",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E, assim, procurando matá-lo, ensinavam que eram verdadeiras as coisas que ele havia dito na parábola. Pois ele é o herdeiro, cuja morte injusta eles diziam que devia ser vingada; eles, os maus colonos, que procuravam matar o Filho de Deus. Isto também ocorre diariamente na Igreja, quando qualquer um, apenas pelo nome de irmão, por causa da multidão de bons, ou se envergonha ou teme atacar a unidade da fé e da paz eclesiásticas que não ama. E, como os príncipes procuravam prender o Senhor, o que por si só não podiam, tentavam fazê-lo por meio das mãos dos magistrados; daí segue: \"E, observando, enviaram emboscadores, que se fingiam justos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ita quaerendo ipsum occidere, docebant vera esse quae in parabola dixerat. Ipse enim est heres, cuius iniustam necem dicebant esse vindicandam; illi nequam coloni, qui Dei filium quaerebant occidere. Hoc etiam quotidie geritur in Ecclesia, cum quilibet solo nomine frater, eam quam non diligit ecclesiasticae fidei ac pacis unitatem, propter bonorum multitudinem, vel erubescit, vel timet impugnare. Et quia principes quaerebant dominum comprehendere, quod per se non poterant, praesidis manibus efficere tentabant; unde sequitur et observantes miserunt insidiatores, qui se iustos simularent"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": ". Cyrillus.9361",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pareciam leves; eram, porém, pesados, esquecidos de Deus que diz: \"Quem é este que me esconde o seu conselho?\". Pois se aproximavam de Cristo, o Salvador de todos, como um homem comum; donde se segue que o queriam prender em suas palavras, e o entregariam à autoridade e ao poder do presidente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbantur enim esse leves; erant autem graves, obliti Dei dicentis: quis hic qui mihi abscondit consilium? Adeunt enim Christum omnium salvatorem quasi hominem communem; unde sequitur ut caperent eum in sermone, et traderent eum principatui, et potestati praesidis"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Teofilacto de Bulgária9362",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Viram, porém, armadilhas no Senhor; seus pés, contudo, ficaram presos nelas. Ouça, pois, a astúcia. E lhe perguntaram, dizendo: Mestre, sabemos que dizes e ensinas com justiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paraverunt autem domino laqueos; illaqueati sunt tamen in eis pedes eorum. Audi namque astutiam. Et interrogaverunt illum dicentes: magister, scimus quia recte dicis et doces"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Beda, o Venerável9363",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A pergunta suave e fraudulenta leva o respondente a temer mais a Deus do que a César; pois, em seguida, não aceitas a pessoa do homem, mas ensinas o caminho de Deus na verdade.  E dizem isso para que ele diga que não se devem pagar impostos, para que imediatamente os ministros do presidente, que, segundo outros evangelistas, se lê que estavam presentes, o considerem autor de sedição contra os romanos; daí, consequentemente, perguntam: \"É lícito dar tributo a César, ou não?\". Pois havia grande sedição no povo, dizendo uns, para a segurança que os romanos proporcionavam a todos, que os impostos deviam ser pagos; os fariseus, ao contrário, diziam que o povo de Deus, que dava dízimos e primícias, não devia estar sujeito às leis humanas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Blanda et fraudulenta interrogatio illuc provocat respondentem ut magis Deum quam Caesarem timeat; sequitur enim et non accipis personam hominis, sed in veritate viam Dei doces. Et hoc dicunt ad hoc ut dicat non debere tributa solvi, ut statim audientes ministri praesidis, qui, iuxta alios Evangelistas, affuisse leguntur, seditionis eum contra Romanos auctorem teneant; unde consequenter quaerunt: licet nobis dare tributum Caesari, an non? Erat enim in populo magna seditio, dicentibus aliis, pro securitate, qua Romani pro omnibus militabant, debere tributa persolvi; Pharisaeis contra dicentibus non debere populum Dei, qui decimas et primitias daret, humanis legibus subiacere"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Teofilacto de Bulgária9364",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pretendiam, portanto, que, se dissesse que era necessário pagar o imposto a César, fosse acusado pelo povo por submeter a nação à servidão; se, porém, proibisse o pagamento do imposto, o apresentassem como cismático ao presidente.  Ele, porém, escapou das armadilhas deles; pois, considerando a astúcia deles, disse-lhes: \"Que me tentais? Mostrai-me um denário. De quem tem a imagem e a inscrição?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intendebant ergo, quod si diceret oportere dari censum Caesari, criminaretur a populo quasi servituti subiciens gentem; si vero prohiberet censum reddere, eum repraesentarent ut schismaticum praesidi. Ipse vero laqueos eorum effugit; sequitur enim considerans autem dolum eorum, dixit ad eos: quid me tentatis? Ostendite mihi denarium. Cuius habet imaginem et superscriptionem?"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Ambrosius.9365",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Neste ponto, o Senhor ensina que devemos ser prudentes ao responder a hereges ou judeus, assim como disse em outro lugar: \"Sede prudentes como serpentes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docet hoc loco dominus circumspectos nos in respondendo adversus haereticos vel Iudaeos esse debere; sicut alibi dixit: estote astuti sicut serpentes"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Beda, o Venerável9366",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqueles que pensam que a pergunta do Salvador era de ignorância, aprendam neste ponto que Jesus podia saber de quem era a imagem na moeda; mas pergunta para responder adequadamente a suas palavras.  Pois, em seguida, os que responderam disseram: \"de César\". Não pensemos que se refere a César Augusto, mas a Tibério. Pois todos os reis romanos, desde o primeiro Caio César, foram chamados de Césares.  A partir da resposta deles, o Senhor resolveu a questão adequadamente; pois, em seguida, disse-lhes: \"Dai, pois, a César o que é de César, e a Deus o que é de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem putant interrogationem salvatoris ignorantiam esse, discant ex praesenti loco, quod potuerit scire Iesus cuius imago esset in nummo; sed interrogat, ut ad sermonem eorum competenter respondeat; sequitur enim respondentes dixerunt: Caesaris. Non putemus Caesarem Augustum, sed Tiberium significari. Omnes enim Romani reges a primo Caio Caesare, Caesares appellati sunt. Ex eorum autem responsione convenienter dominus quaestionem solvit; sequitur enim et ait illis: reddite ergo quae sunt Caesaris Caesari, et quae sunt Dei Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": ". Titus.9367",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Como se dissesse: com palavras, sede tentados, com obras, obedeçam: vós aceitais a servidão de César, recebestes o que lhe pertence; dai-lhe, pois, o imposto, a Deus o temor; pois Deus não exige um denário, mas a fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: verbis tentatis, operibus obedite: subiistis Caesaris servitutem, suscepistis quae eius sunt: date ergo illi censum, Deo timorem: non enim exigit Deus denarium, sed fidem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Beda, o Venerável9368",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Dai também a Deus o que é de Deus, ou seja, os dízimos, as primícias, as ofertas e as vítimas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reddite etiam Deo quae Dei sunt, decimas scilicet, primitias, oblationes et victimas"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Teofilacto de Bulgária9369",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E observe que não disse: \"dai\", mas \"devolvai\"; pois é um dever. O seu príncipe o protege dos inimigos, lhe proporciona uma vida tranquila; por isso, você lhe é devedor em impostos. Mas também o próprio dinheiro que você oferece, a moeda, você o recebeu dele. Portanto, você devolve a moeda ao rei. Deus também lhe deu o intelecto e a razão: restitua-lhe isso, não como as bestas, mas procedendo com razão em todas as coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et attende quod non dixit: date, sed reddite; debitum enim est: tuetur enim te princeps tuus ab hostibus, vitam tuam reddit tranquillam; pro his ergo teneris ei in censu. Sed et hoc ipsum quod offers, numisma scilicet, ab eo habes. Reddes ergo numisma regium regi. Deus etiam tibi tradidit intellectum et rationem: restituas hoc ei non comparatus bestiis, sed in omnibus rationabiliter procedens"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": ". Ambrosius.9370",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, se você quer não ser obrigado a César, não tenha as coisas do mundo.  E ele decide que primeiro devem ser dadas as coisas de César; pois ninguém pode ser senhor, a menos que renuncie ao mundo primeiro.  Quão pesados são os laços de prometer a Deus e não cumprir.  Maior é o contrato da fé do que o da moeda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tu ergo si vis non esse obnoxius Caesari, noli habere quae mundi sunt. Et bene prius quae Caesaris sunt reddenda decernit: neque enim potest quis esse domini, nisi prius renuntiaverit mundo. Quam gravia vincula promittere Deo et non solvere. Maior est contractus fidei quam pecuniae"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Orígenes de Alexandria9371",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Este lugar possui algo de místico. Pois existem duas imagens no homem: uma que ele recebeu de Deus, outra do inimigo. Assim como um denário possui a imagem dos imperadores do mundo, assim aquele que pratica as obras das trevas carrega a imagem daquele cujo são as obras. Portanto, diz: \"Dai a César o que é de César\", isto é, rejeitai a imagem terrena, para que, pondo em vós a imagem celestial, possais dar a Deus o que é de Deus, a saber, amar a Deus, etc., o que, como diz Moisés, Deus requer de nós. Deus, porém, não o requer porque precisa receber algo de nós, mas para que, depois que lhe tivermos dado, ele próprio nos conceda isso para a nossa salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habet autem locus iste aliquid mystici. Duae enim sunt imagines in homine: una quam accepit a Deo, altera inimici. Sicut enim denarius habet imaginem imperatorum mundi: sic qui facit opera tenebrarum, portat imaginem eius cuius habet opera. Dicit ergo reddite quae sunt Caesaris Caesari, hoc est, abicite terrenam imaginem, ut possitis, vobis imaginem caelestem imponentes, reddere quae Dei sunt Deo, ut scilicet Deum diligamus, etc. quae, ut Moyses dicit, Deus requirit a nobis. Postulat autem a nobis Deus, non quia necessarium habet ut ei aliquid tribuamus; sed ut postquam ei dederimus, hoc ipsum nobis tribuat in salutem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Beda, o Venerável9372",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqueles que deveriam ter acreditado ficaram admirados com tamanha sabedoria, pois a astúcia deles em armar ciladas não encontrou lugar; daí segue que não puderam repreender sua palavra diante da multidão, e ficaram em silêncio admirados com sua resposta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem credere debuerant, ad tantam sapientiam mirati sunt, quod calliditas eorum insidiandi non invenisset locum; unde sequitur et non potuerunt verbum eius reprehendere coram plebe, et mirati in responso eius tacuerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    },
    {
        "id": "Teofilacto de Bulgária9373",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isso era o que eles principalmente pretendiam: repreendê-lo diante do povo; o que não conseguiram devido à sua resposta extremamente sábia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim erat quod praecipue intendebant, increpare eum coram populo; quod obtinere nequiverunt propter sapientissimam eius responsionem"
        },
        "source": "https://www.corpusthomisticum.org/clc19.html#85927"
    }
]