[
    {
        "id": "Titus.7636",
        "title": "Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Titus.",
        "content": "Deixando para trás os parentes carnais, o Senhor insistia na doutrina paterna.  Como, porém, era desejável sua presença, eles se aproximaram dele; por isso se diz: \"Vieram, porém, a ele sua mãe e seus irmãos, e não podiam chegar a ele por causa da multidão\". Se ouvires falar dos irmãos do Senhor, aprende piedade e compreende a graça: pois nenhum ser, segundo a divindade do Salvador, é irmão dele, pois ele é único; mas, por graça de piedade, ele se comunicou conosco em carne e sangue, e se tornou nosso irmão, embora fosse Deus por natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Derelictis cognatis carnalibus, dominus insistebat doctrinae paternae. Quia vero desiderabatur propter absentiam, accedunt ad eum: unde dicitur venerunt autem ad illum mater et fratres eius, et non poterant adire eum prae turba. Si audiveris de fratribus domini, addisce pietatem, et intellige gratiam: nullus enim secundum divinitatem salvatoris frater est, unigenitus enim est; sed pietatis gratia communicavit nobis in carne et sanguine, et factus est frater noster, cum esset naturaliter Deus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": "Beda, o Venerável7637",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, os irmãos do Senhor, segundo a carne, não são considerados filhos da Santíssima Virgem Maria, mãe de Deus, segundo Elvídio, nem filhos de José de outra esposa, segundo alguns; mas devem ser compreendidos como parentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fratres tamen domini secundum carnem dicuntur non filii beatae Mariae genitricis Dei, secundum Elvidium, nec filii Ioseph de alia uxore secundum quosdam putandi sunt; sed eorum potius intelligendi sunt esse cognati"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": ". Titus.7638",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Pensavam seus irmãos que, ao ouvir de sua presença, ele deixaria o povo, respeitando o nome materno e cedendo ao amor materno; daí segue: \"E foi-lhe anunciado: Tua mãe e teus irmãos estão lá fora, querendo te ver\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putabant autem fratres eius quod cum eorum audiret praesentiam, dimitteret populum, reveritus maternum nomen, et flexus amore materno; unde sequitur et nuntiatum est illi: mater tua et fratres tui foris stant, volentes te videre"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": "São João Crisóstomo7639",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Considere como seria, com todo o povo em sua presença, e pendentes de suas palavras, a doutrina já começando, levá-lo para fora. Por isso, o Senhor, como que repreendendo, respondeu; pois segue: \"E, respondendo, disse-lhes: Minha mãe e meus irmãos são estes que ouvem a palavra de Deus e a cumprem.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera quale erat, astante ei toto populo, et ab ore eius pendente, iam inchoata doctrina, eum foras extrahere. Ob hoc dominus quasi increpando respondit; sequitur enim qui respondens dixit ad eos: mater mea et fratres mei hi sunt qui verbum Dei audiunt et faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": ". Ambrosius.7640",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O mestre moral, que dá exemplo aos demais, ao prescrever que quem não deixar pai e mãe não é digno de ser filho de Deus, ele próprio se submete a essa sentença; não que rejeite os deveres de piedade materna, pois o próprio mandamento diz: \"Quem não honrar pai e mãe, morrerá de morte\"; mas porque reconhece que deve mais aos mistérios paternos do que aos afetos maternos.  Não se nega, porém, a honra aos pais; mas ensina-se que laços religiosos de espírito são mais importantes que laços corporais.  Portanto, aqui não se nega a mãe, como alguns hereges tentam, pois ela é reconhecida até da cruz; mas a forma dos preceitos celestiais prevalece sobre a relação corporal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moralis magister, qui de se ceteris praebet exemplum, praescripturus ceteris quoniam qui non reliquerit patrem aut matrem suam, non est filio Dei dignus, sententiae huic ipse primus se subicit: non quod maternae refutet pietatis obsequia: ipsius enim praeceptum est: qui non honorificaverit patrem et matrem, morte moriatur; sed quia paternis se mysteriis amplius quam maternis affectibus debere cognoscit. Neque tamen iniuriose refutantur parentes; sed religiosiores copulae mentium docentur esse quam corporum. Ergo hic non, ut quidam haeretici tendiculas aucupantur, mater negatur, quae etiam de cruce agnoscitur; sed necessitudini corporali praescriptorum caelestium forma praefertur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": "Beda, o Venerável7641",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, aqueles que ouvem a palavra de Deus e a praticam são chamados de mães do Senhor, porque diariamente, por meio de seu exemplo ou palavra, quase o dão à luz nos corações dos próximos; também são seus irmãos, pois também eles fazem a vontade de seu Pai que está nos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi igitur qui verbum Dei audiunt et faciunt, mater domini vocantur, eo quod illum quotidie suo exemplo vel dicto quasi parturiunt in cordibus proximorum; fratres quoque sunt eius, cum et ipsi faciant voluntatem patris eius qui in caelis est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": "São João Crisóstomo7642",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "No entanto, não disse isso repreendendo a mãe, mas muito a auxiliando. Pois, se se preocupava com os demais para que gerassem neles a devida opinião sobre si, muito mais se preocupava com a mãe: não a teria elevado a tais alturas se sempre esperasse ser honrado por ela como filho, e não a considerasse Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hoc dixit increpando matrem, sed eam plurimum adiuvando. Nam si erga ceteros sollicitus erat, ut generaret eis de se debitam opinionem, multo magis erga matrem: non autem elevasset eam ad illa fastigia, si semper expectaret honorari ab eo tamquam a filio, non autem eum dominum reputaret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": "Teofilacto de Bulgária7643",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns, porém, entendem isso assim: que, ao Cristo ensinando, alguns invejosos, zombando dele por sua doutrina, disseram: \"Mãe tua e irmãos teus estão lá fora, querendo te ver\", como se quisessem mostrar-lhe indigno; e, por isso, aquele que conhecia seus pensamentos, respondeu-lhes assim: porque não prejudica a baixa consanguinidade; mas, se alguém for indigno, mas ouvir a palavra de Deus, considera-o seu consanguíneo.  No entanto, pois que apenas ouvir não salva ninguém, mas antes condena, acrescenta: \"e fazem\": pois convém ouvir e fazer.  E a palavra de Deus diz sua doutrina: pois tudo o que ele dizia era do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero hoc sic intelligunt, quod Christo docente quidam invidentes, subsannantes eum super doctrina eius, dixerunt mater tua, et fratres tui stant foris volentes te videre: tamquam propter hoc ignobilem eum demonstrarent: et ideo qui mentem eorum cognovit, sic eis respondit, quoniam non nocet vilis consanguinitas; sed si ignobilis quis existat, audiat autem verbum Dei, ipsum consanguineum reputat. Quia tamen audire solum neminem salvat, sed magis condemnat, subiungit et faciunt: decet enim audire, et facere. Verbum autem Dei dicit suam doctrinam: quaecumque enim ipse dicebat, patris erant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": ". Ambrosius.7644",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, misticamente, aquele que buscava a Cristo não devia estar fora; daí ele dizer: \"Aproximem-se dele, e sejam iluminados.\" Pois, se estiverem fora, nem eles mesmos serão reconhecidos como parentes; e talvez, por causa do nosso exemplo, não sejam reconhecidos, assim como nós não somos reconhecidos se estivermos fora. Também não é repugnante entender isso, pois, por meio da figura dos pais, demonstra os judeus, dos quais Cristo é segundo a carne, e julgou a Igreja preferível à sinagoga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem non debuit foris stare qui Christum quaerebat; unde et ille ait: accedite ad eum, et illuminamini. Si enim foris stant, nec ipsi agnoscuntur parentes; et propter nostrum fortasse non agnoscuntur exemplum, quemadmodum nos non agnoscimur si foris stemus. Illud quoque intelligere non abhorret, quia per figuram parentum demonstrat Iudaeos, ex quibus est Christus secundum carnem, Ecclesiamque synagogae credidit praeferendam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    },
    {
        "id": "Beda, o Venerável7645",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, estando dentro ao ensiná-lo, aqueles que não compreendem espiritualmente seus ensinamentos não podem entrar.  A multidão, porém, entrou na casa; porque, diferindo a Judeia, a gentilidade afluiu a Cristo.  Estando fora, porém, aqueles que querem ver a Cristo, não buscando o sentido espiritual da lei, fixaram-se na guarda da letra, e quase obrigam Cristo a sair para ensinar coisas carnais, em vez de consentirem em entrar para aprender coisas espirituais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intus enim eo docente venientes intrare nequeunt, cuius spiritualiter intelligere dicta negligunt. Praeoccupans autem turba intravit in domum; quia differente Iudaea, gentilitas confluxit ad Christum. Foris autem stantes volunt Christum videre, qui spiritualem in lege sensum non quaerentes, sese ad custodiam litterae foris fixerunt; et quasi Christum potius ad docenda carnalia cogunt exire, quam se ad discenda spiritualia consentiunt intrare"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85824"
    }
]