[
    {
        "id": "São João Crisóstomo7662",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "O Salvador, navegando com os discípulos, chegou ao porto; daí se diz que navegaram para a região dos gerasenos, que fica em frente a Galiléia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salvator navigando una cum discipulis ad portum pervenit; unde dicitur et navigaverunt ad regionem Gerazenorum, quae est contra Galilaeam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Titus.7663",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Os exemplos mais verdadeiros não estão entre os gerasenos nem os gadarenos, mas sim entre os gergezenos; pois Gadara é uma cidade na Judéia, e nenhum lago ou mar é encontrado nela; mas Geraza é uma cidade da Arábia, sem lago ou mar próximo.  Gergeza, de onde vêm os gergezenos, é uma cidade antiga perto do lago de Tiberíades, em torno do qual há um penhasco próximo ao lago, no qual se mostra que os demônios lançaram os porcos.  No entanto, como Geraza e Gadara fazem fronteira com a terra dos gergezenos, é provável que os porcos tenham sido trazidos de lá para essa região.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Veraciora exemplaria nec Gerazenorum habent, nec Gadarorum, sed Gergezinorum; est enim Gadara civitas in Iudaea, stagnum autem vel mare nullatenus invenitur in ea; sed Geraza civitas Arabiae est, nec stagnum, nec mare iuxta habens. Est autem Gergeza, a qua Gergezaei, urbs antiqua iuxta Tiberiacum stagnum, circa quam est rupes stagno vicina, in quod ostenditur deiectos fuisse porcos a Daemonibus. Quia tamen Geraza et Gedara confinium habent cum terra Gergezinorum, verisimile est inde ad horum terram porcos fuisse adductos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Beda, o Venerável7664",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Geraza é uma cidade notável da Arábia, além do Jordão, próxima ao monte Galaad, que foi habitada pela tribo de Manassés, não muito longe do lago de Tiberíades, onde os porcos foram lançados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Geraza enim urbs est insignis Arabiae trans Iordanem iuncta monti Galaad, quam tenuit tribus Manasse, non longe a stagno Tiberiadis, in quo porci praecipitati sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São João Crisóstomo7665",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Quando o Senhor desceu do mar, deparou-se com outro milagre terrível: um endemoninhado, como um servo que vê o Senhor, confessa a sua servidão; daí, ao sair para a terra, encontra-lhe um homem que tinha um demônio há muitos anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem dominus descendisset a mari, occurrit ei aliud terribilius miraculum: nam daemoniacus, tamquam servus videns dominum, servitutem confitetur; unde sequitur et cum egressus esset ad terram, occurrit illi vir quidam qui Daemonium habebat iam temporibus multis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Augustinus de Cons. Evang.7666",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O fato de Mateus dizer que havia dois endemoninhados, enquanto Marcos e Lucas mencionam apenas um, indica que um deles era uma pessoa mais notável e famosa, cuja região lamentava profundamente e por cuja salvação muito se esforçava.  Os dois Evangelhistas, querendo significar isso, julgaram necessário mencionar apenas aquele cujo feito se espalhara por mais lugares e com maior fama.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod Matthaeus duos dicit fuisse daemoniacos, Marcus autem et Lucas unum commemorant, intelligas unum eorum fuisse personae alicuius clarioris et famosioris, quem regio illa maxime dolebat, et pro cuius salute plurimum satagebat. Hoc volentes significare duo Evangelistae, solum commemorandum iudicaverunt de quo facti huius fama latius praeclariusque fragraverat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São João Crisóstomo7667",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Ou Lucas escolheu, dentre os dois endemoninhados, aquele que era mais violento; daí narrar com mais tristeza seu infortúnio, ao acrescentar que não se vestia, nem permanecia em casa, mas sim em sepulturas.  Os demônios, porém, visitam as sepulturas dos mortos, querendo incutir nos homens uma doutrina perigosa, a saber, que as almas dos mortos se tornam demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Lucas elegit ex illis duobus eum qui saevior erat: unde flebilius narrat eius infortunium, cum subdit et vestimentis non induebatur, neque in domo manebat, sed in monumentis. Visitant autem Daemones mortuorum sepulchra, volentes imbuere homines periculosa doctrina, quod scilicet mortuorum animae Daemones fiunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Cyrillus.7668",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O fato de ele andar nu e procurar as sepulturas dos mortos era um sinal da ferocidade demoníaca.  Deus, porém, permite que alguns estejam sob a influência dos demônios, para que nós percebamos como eles nos tratam, e assim nos recusemos a querer submeter-nos a eles; e, dessa forma, muitos são edificados por meio do sofrimento de um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem nudus petebat defunctorum sepulchra, daemoniacae ferocitatis erat indicium. Permittit autem quosdam dispensative Deus subesse Daemonibus, ut nos perpendamus per eos quales sunt Daemones erga nos, ut renuamus eis subici velle; et sic uno patiente aedificantur quamplures"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São João Crisóstomo7669",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, porém, reconheciam aquele homem como pertencente ao povo, os demônios proclamaram a divindade dele, que também o mar, com sua tranquilidade, havia anunciado; daí, ao vê-lo, aquele homem prostrou-se diante dele e exclamou em alta voz, dizendo:\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero hominem eum populi fatebantur, accesserunt Daemones divinitatem praedicantes ipsius, quam etiam mare sua tranquillitate clamaverat; unde sequitur is ut vidit Iesum, procidit ante illum, et exclamavit voce magna, et dixit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Cyrillus.7670",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Observe aqui o temor associado à audácia e à desesperação de muitos; pois, ousar dizer \"O que há entre mim e ti, Jesus, Filho do Deus Altíssimo?\" é sinal da desesperação diabólica.  O temor, porém, ao implorar \"Te peço, não me atormentes\", revela-se.  Mas, se reconheces que ele é o Filho do Deus Altíssimo, reconheces-o como Deus do céu e da terra, e de tudo o que neles existe.  Então, como, em vez de tua, usurpas a sua autoridade, dizendo \"O que há entre mim e ti?\".  Qualquer príncipe terreno suportaria que seus súditos fossem importunados por bárbaros?  Daí segue que ele ordenou ao espírito imundo que saísse do homem; e a necessidade dessa ordem é evidenciada ao acrescentar \"pois muitas vezes ele o havia tomado; e ele era amarrado com correntes e algemas, e, rompendo os laços, era levado pelo demônio para os desertos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendas hic timorem annexum audaciae et desperationi multae; signum enim diabolicae desperationis est in audendo dicere quid mihi et tibi est, Iesu fili Dei altissimi? Timoris vero cum precatur obsecro te, ne me torqueas. Sed si nosti eum esse filium Dei altissimi, fateris eum Deum caeli et terrae, et eorum quae continentur in eis. Qualiter igitur non tua, immo sua usurpas, et dicis quid mihi et tibi? Quis autem principum terrenorum omnino sustinebit a barbaris lacessiri suo subiectos imperio? Unde sequitur praecipiebat enim spiritui immundo ut exiret ab homine; et necessitatem praecepti ostendit subdens multis enim temporibus arripiebat illum; et vinciebatur catenis et compedibus custoditus; et ruptis vinculis agebatur a Daemonio in deserta"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São João Crisóstomo7671",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Donde, porque ninguém ousava dominar o endemoninhado, o próprio Cristo foi até ele, dirigindo-se a ele. Segue-se que Jesus o interrogou, dizendo: qual é o teu nome? Não pergunta o nome como ignorante, mas para que a peste confessada que ele tolerava, a virtude do que o curava pudesse brilhar mais graciosamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde, quia nemo audebat daemoniacum tenere, ipse Christus ad eum vadit, alloquens ipsum. Sequitur interrogavit autem illum Iesus, dicens: quod tibi nomen est? Non velut inscius nomen inquirit, sed ut confessa peste quam tolerabat, virtus curantis gratior emicaret"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Beda, o Venerável7672",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas também os sacerdotes de nossos tempos, que sabem expulsar os demônios pela graça do exorcismo, costumam dizer que os pacientes não podem ser curados de outra forma, a não ser que confesse, abertamente, tudo o que os espíritos imundos, enquanto vigiam ou dormem, fizeram; e principalmente quando fingem querer e realizar o ato sexual do corpo humano; daí, também aqui, a confissão é submetida: mas ele disse: \"legião\"; porque muitos demônios tinham entrado nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et nostri temporis sacerdotes qui per exorcismi gratiam Daemones eicere norunt, solent dicere, patientes non aliter valere curari, nisi omne quod ab immundis spiritibus vigilantes dormientesve pertulerint, confitendo patenter exponant; et maxime quando corporis humani concubitum petere se ac patrare confingunt; unde et hic confessio subditur: at ille dixit: legio; quia intraverant Daemonia multa in eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Gregorius Nyssenus.7673",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "Alguns demônios, imitando as forças e legiões celestiais dos anjos, dizem ser uma legião, assim como seu príncipe afirma se colocar no trono acima das estrelas, para se assemelhar ao Altíssimo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imitantes quidam Daemones supernas militias et legiones angelicas, dicunt se legionem, sicut et eorum princeps dicit se positurum thronum super astra, ut fiat altissimo similis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São João Crisóstomo7674",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Depois que o Senhor chegou aos demônios que perturbavam a criatura de Deus, eles pensavam que, devido à intensidade do que estava acontecendo, Ele não esperaria o tempo do castigo; e, como não podiam negar a culpa, imploraram para não serem punidos imediatamente; daí segue-se que o rogaram para não ordenar que descessem ao abismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem dominus supervenerat Daemonibus creaturam Dei perturbantibus, putabant eum propter excessum eorum quae fiebant non expectare tempus supplicii: et quia culpam diffiteri non poterant, instant ne cito sustineant poenam; unde sequitur et rogaverunt illum ne imperaret illis ut in abyssum irent"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Teofilacto de Bulgária7675",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O que os demônios pedem, na verdade, é para ainda poderem conviver com os homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem postulant Daemones volentes adhuc cum hominibus conversari"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Cyrillus.7676",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Aqui está claro que, como imitadores da majestade divina, eram repelidos para os Infernos pela inescrutável potência do Salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem palam est quod aemulae catervae maiestatis divinae, ineffabili potentia salvatoris detrudebantur ad Inferna"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São Máximo, o Confessor7677",
        "title": "São Máximo, o Confessor",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Maximus.",
        "content": "Deus, porém, estabeleceu um castigo adequado a cada pecador: o inferno de fogo, por causa da inflamação da carne; o ranger de dentes, por causa do riso lascivo; sede insuportável, por causa do prazer e da gula; verme que não dorme, por causa do coração perverso e maligno; escuridão perpétua, por causa da ignorância e da falsidade; o Limbo do abismo, por causa da soberba; daí a atribuição do abismo aos demônios, como a soberbos. Segue-se que havia ali um rebanho de muitos porcos pastando no monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Statuit autem Deus unicuique peccatorum consonam poenam; Gehennam ignis propter carnis incendium, stridorem dentium propter risum lascivum, intolerabilem sitim propter voluptatem et crapulam, pervigilem vermem propter obliquum et malignum cor, caliginem perpetuam propter ignorantiam et fallaciam, Lymbum abyssi propter superbiam: unde Daemonibus tamquam superbis abyssus delegatur. Sequitur erat autem ibi grex multorum porcorum pascentium in monte"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Augustinus de Cons. Evang.7678",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O fato de Marcos dizer que o rebanho de porcos estava no monte, e Lucas, no entorno do monte, não é contraditório: pois o rebanho era tão grande que parte dele estava no monte e parte ao redor do monte; havia, na verdade, dois mil porcos, como Marcos expressou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod Marcus dixit circa montem fuisse gregem porcorum, Lucas autem in monte, non repugnat: grex enim porcorum tam magnus fuit, ut aliquid eius esset in monte, aliquid circa montem: erant enim duo millia porcorum, sicut Marcus expressit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Ambrosius.7679",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Os demônios não podiam suportar a claridade da luz celestial, assim como os que têm olhos doloridos não podem suportar os raios do sol.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Daemones autem caelestis luminis claritatem sustinere non poterant, ut qui oculos dolent, radios solis ferre non possunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Cyrillus.7680",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, a multidão de espíritos imundos pediu para ser enviada para o rebanho de porcos imundos, que lhes era semelhante.  Segue-se que eles o imploravam para permitir que entrassem neles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo turba immundorum spirituum petit mitti in conformem sibi gregem immundorum porcorum. Sequitur et rogabant eum ut permitteret eis in illos ingredi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Santo Atanásio7681",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius in vita Antonii.",
        "content": "Se não têm poder sobre os porcos, muito menos têm domínio contra os homens feitos à imagem de Deus. Portanto, é preciso temer somente a Deus, mas desprezar aqueles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod si super porcos potestatem non habent, multo magis nullum habent dominium contra homines factos ad imaginem Dei. Oportet ergo Deum solum timere, contemnere autem illos"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Cyrillus.7682",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, o Senhor concedeu-lhes poder, para que isso, entre outras coisas, seja para nós causa de salvação e esperança de fortalecimento. E permitiu-os. Portanto, é necessário considerar que os demônios são maus e hostis àqueles que lhes estão submetidos; como pode ser evidente pelo fato de que eles precipitaram e afogaram os porcos nas águas; daí segue-se que os demônios saíram do homem e entraram nos porcos, e, impetuosamente, o rebanho desceu precipitadamente para o tanque e foi afogado. E, portanto, Cristo concedeu-lhes, aos que o pediram, para que, pelo evento, se mostre quão cruéis são. Era também necessário mostrar que o Filho de Deus tem providência sobre as coisas não menos que o Pai, para que se mostre a beleza da igualdade em ambos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem concessit eis potestatem, ut hoc inter cetera fiat nobis causa salutis, et roboris spes. Sequitur et permisit illos. Considerare ergo oportet, quod Daemones pravi sunt, et hostiles his qui eis sunt subditi; ut potest patere ex eo quod praecipitaverunt et suffocaverunt porcos in aquis; unde sequitur exierunt ergo Daemonia ab homine, et intraverunt in porcos, et impetu abiit grex per praeceps in stagnum, et suffocatus est. Et ideo concessit eis Christus petentibus, ut ex eventu appareat quam sint crudeles. Erat etiam necessarium ostendere filium Dei providentiam rerum habere non minus quam pater, ut aequalitatis decor in utroque appareat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Titus.7683",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Os pastores, porém, fogem para não perecerem com os porcos; daí segue-se que, ao verem o que acontecera, os que os pastoreavam fugiram e anunciaram na cidade e nas aldeias: e com isso trouxeram terror aos cidadãos. A necessidade, porém, os conduziu ao Salvador. Segue-se que, ao saírem, viram o que acontecera e foram até Jesus. Onde se considere que, enquanto Deus castiga os homens em coisas, concede benefício às almas. E, quando partiram, viram são aquele que era incessantemente atormentado. Segue-se que encontraram um homem sentado, de quem os demônios haviam saído, vestido, que antes estava continuamente nu, e com a mente sã aos pés dele; pois não se afasta dos pés de onde recebeu a salvação; e, assim, reconhecendo o sinal, maravilharam-se com o remédio da paixão e ficaram estupefatos com o fato. Segue-se que temeram. Este fato, porém, eles descobriram em parte pela visão, em parte por terem ouvido as palavras. Segue-se que anunciaram aos que tinham visto como ele fora curado pela legião. Era necessário, porém, que eles implorassem ao Senhor que não se afastasse dali, mas fosse o protetor da região, para que os demônios não tivessem acesso a eles; mas, por medo, perderam sua própria salvação, rogando ao Salvador que se retirasse. Segue-se que toda a multidão da região dos gerasenos o implorou para que se retirasse deles, pois estavam tomados de grande temor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fugam autem pastores arripiunt, ne cum porcis perirent; unde sequitur quod ut viderunt factum, qui pascebant fugerunt et nuntiaverunt in civitatem et in villas: et huiusmodi terrorem civibus intulerunt. Duxit autem eos ad salvatorem damni necessitas. Sequitur exierunt autem videre quod factum est, et venerunt ad Iesum. Ubi considera, quod dum Deus homines punit in rebus, confert beneficium animabus. Cum autem profecti essent, viderunt sanum eum qui iugiter vexabatur. Sequitur et invenerunt hominem sedentem, a quo Daemonia exierant, vestitum, qui antea continuo nudus erat, ac sana mente ad pedes eius: non enim discedit a pedibus, a quibus est nactus salutem: et sic agnoscentes signum, mirati sunt passionis remedium, et obstupuerunt in facto. Sequitur et timuerunt. Hoc autem factum partim visu comperiunt, partim verbis audiverant. Sequitur nuntiaverunt autem illis qui viderant quomodo sanus factus esset a legione. Oportebat autem eos supplicare domino ne inde recederet, sed custos esset regionis, ne Daemones haberent accessum ad eos; sed prae timore propriam salutem amiserunt, rogantes salvatorem recedere. Sequitur et rogaverunt illum omnis multitudo regionis Gerazenorum, ut discederet ab ipsis, quia timore magno tenebantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Teofilacto de Bulgária7684",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Temiam, pois, que sofressem novamente algum dano, como haviam sofrido com o afogamento dos porcos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timebant enim ne iterum damnum aliquod paterentur, sicut passi fuerant in submersione porcorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São João Crisóstomo7685",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe a humildade de Cristo: pois, depois de ter concedido tais benefícios, não se opõe, mas se afasta, deixando aqueles que se julgavam indignos de sua doutrina.  Segue-se que, então, ele, subindo no barco, retornou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendas autem Christi humilitatem: postquam enim collatis a se talibus beneficiis emittebant eum, non obstat, sed discedit, eos qui se ipsos indignos sua doctrina promulgaverant relinquens. Sequitur ipse autem, ascendens navim, reversus est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Titus.7686",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Mas, ao partir ele, aquele que havia sofrido não se afastou do Salvador.  Segue-se que o homem de quem os demônios haviam saído o suplicava para que permanecesse com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed eo discedente, ille qui passus fuerat, a salvatore non discedit. Sequitur et rogabat illum vir a quo Daemonia exierant, ut cum eo esset"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Teofilacto de Bulgária7687",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como experimentado, temia que, talvez afastado de Jesus, voltasse a estar sujeito aos demônios. No entanto, o Senhor lhe mostrou que, embora não estivesse presente com ele fisicamente, podia protegê-lo com sua graça; pois segue-se que Jesus o deixou, dizendo: \"volta para tua casa e conta quão grande coisa Deus fez por ti.\"  Não disse: \"quanta coisa eu fiz por ti\", mostrando a forma da humildade, para que reflitamos nossas ações em Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam, sicut expertus, timebat ne forte elongatus a Iesu, rursus Daemonibus esset paratus. Dominus autem ostendit ei quod quamvis non sit cum eo praesentialiter, tamen potest eum gratia sua protegere; sequitur enim dimisit autem eum Iesus, dicens: redi in domum tuam, et narra quanta tibi fecit Deus. Non autem dixit: quanta tibi feci ego; formam praebens humilitatis, ut rectitudines nostras referamus in Deum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Titus.7688",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Não obstante, não se desvia da lei da verdade; pois tudo o que o Filho realiza, o Pai realiza. Por que, porém, aquele que em todos os lugares exortava os libertos a não dizer nada a ninguém, diz a este liberto pela legião: \"conta quão grande coisa Deus fez por ti\"? Porque, certamente, toda aquela região ignorava a Deus, presa aos cultos dos demônios. Ou, mais precisamente, visto que ele atribui o milagre ao Pai, diz: \"conta\"; mas, quando fala de si mesmo, manda que ninguém diga nada.  Aquele, porém, que foi liberto dos demônios, conhecia que Jesus era Deus, e por isso pregou quão grande coisa Jesus havia feito por ele; pois segue-se que ele andou por toda a cidade pregando quão grande coisa Jesus havia feito por ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tamen praevaricatur in lege veritatis; quidquid enim filius operatur, pater operatur. Cur autem qui ubique omnes liberatos monebat nulli dicere, huic liberato a legione dicit narra quanta tibi fecit Deus? Quia scilicet tota regio illa Deum ignorabat, irretita cultibus Daemonum. Vel verius, quandoquidem ad patrem retorquet miraculum, dicit narra; cum vero loquitur de seipso, monet nulli dicere. Ille autem qui liberatus est a Daemonibus, noverat Deum esse Iesum, et ideo praedicavit quanta fecit illi Iesus; sequitur enim et abiit per universam civitatem praedicans quanta illi fecit Iesus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "São João Crisóstomo7689",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, assim, deixando aqueles que se julgavam indignos de sua doutrina, estabeleceu-lhes como mestre aquele que fora liberto dos demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic illos qui se indignos sua doctrina promulgaverant derelinquens, statuit eis eum in magistrum qui fuerat a Daemonibus liberatus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Beda, o Venerável7690",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, Gerasa significa a nação dos gentios, que o Senhor, após sua paixão e ressurreição, visitou por meio de seus pregadores; daí Gerasa, ou Gergesa, como alguns leem, significa \"o que expulsa o colonizador\", isto é, o Diabo, de quem antes eram habitados; ou \"o estrangeiro que se aproxima\", que antes estava distante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Geraza significat nationem gentium, quas post passionem et resurrectionem suam dominus per praedicatores visitavit; unde Geraza vel Gergesi, ut quidam legunt, interpretatur colonum eiciens, idest Diabolum, a quo prius incolebatur; vel advena propinquans, qui prius longe erat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Ambrosius.7691",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Embora o número de curadores difira de Cristo, segundo Lucas e Mateus, o mistério concuerda: pois aquele que tinha o Demônio é figura do povo gentil, e os dois também recebem, similarmente, a figura do povo gentil; visto que, tendo Noé gerado três filhos, Sem, Cam e Jafé, somente a família de Sem foi admitida na posse de Deus; dos outros dois, surgiram os povos de diversas nações.  Aquele que, em muitas épocas, teve o Demônio, pois era atormentado desde o dilúvio até a vinda do Senhor.  E estava nu, porque perdeu o revestimento de sua natureza e virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Licet autem discordet numerus curatorum a Christo secundum Lucam et Matthaeum, tamen concordat mysterium: ut enim iste qui habebat Daemonium, populi gentilis est figura, duo quoque illi similiter figuram populi gentilis accipiunt: quoniam cum tres filios Noe generavit, Sem, Cham et Iaphet, Sem tantummodo familia in possessionem ascita est Dei: ex duobus illis diversarum nationum populi pullularunt. Qui multis, inquit, temporibus habebat Daemonium, utpote qui a diluvio usque ad adventum domini vexabatur. Nudus autem erat, quia tegumentum naturae suae et virtutis amisit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Augustinus de quaest. Evang.7692",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Não habitava na casa; isto é, não repousava em sua consciência; permanecia nos monumentos; isto é, deleitava-se em obras mortas, ou seja, em pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In domo non habitabat; hoc est, in conscientia sua non requiescebat: in monumentis manebat; idest in mortuis operibus, hoc est peccatis, delectabatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Ambrosius.7693",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O que são os corpos dos infiéis, senão sepulturas nas quais as palavras de Deus não habitam?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quid sunt corpora perfidorum nisi quaedam sepulchra in quibus Dei verba non habitant?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": "Augustinus de quaest. Evang.7694",
        "title": "Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de quaest. Evang.",
        "content": "O fato de ter sido amarrado com correntes de ferro e cadeias significa as leis severas e rígidas das nações, pelas quais os pecados também são contidos em suas repúblicas; porém, que, rompidas essas ligações, fosse levado pelo Demônio ao deserto, significa que, mesmo após a transgressão das leis, era conduzido a pecados que já ultrapassavam a costumeira maldade; e que nele havia uma legião de demônios, significam as nações que serviam a muitos demônios; e que os demônios foram permitidos a entrar nos porcos pastando nas montanhas, significa também os homens impuros e soberbos, sobre os quais os demônios dominam por causa do culto aos ídolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem compedibus ferreis et catenis ligabatur, significat graves et duras leges gentium, quibus etiam in eorum republica peccata cohibentur: quod autem vinculis talibus diruptis agebatur a Daemonio in desertum, significat quod etiam ipsis transgressis legibus ad ea scelera cupiditate ducebatur quae iam vulgarem consuetudinem excederent, quod vero in eo legio Daemonum erat, significatae sunt gentes, quae multis Daemonibus serviebant; quod in porcos pascentes in montibus Daemonia ire concessa sunt, significat etiam immundos et superbos homines, quibus Daemonia dominantur propter idolorum cultus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Ambrosius.7695",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois esses porcos são aqueles que, por usarem de animais impuros, desprovidos de voz e razão, contaminaram as ornamentações das virtudes com os atos de suas vidas lodosas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Porci enim hi sunt qui immundorum usu animalium, vocis et rationis expertes, lutulentis vitae suae actibus naturalium coinquinaverunt ornamenta virtutum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Augustinus.7696",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O fato de terem sido lançados no pântano significa que a Igreja já está sendo glorificada, e, liberto o povo das nações da dominação dos demônios, aqueles que não quiseram crer em Cristo praticam seus ritos sacrílegos em segredo, mergulhados em uma curiosidade cega e profunda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem in stagnum praecipitati sunt, significat quod iam clarificatur Ecclesia, et liberato populo gentium a dominatione Daemoniorum, in abditis agunt sacrilegos ritus suos qui Christo credere noluerunt, caeca et profunda curiositate submersi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Ambrosius.7697",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "São impulsionados para a ruína, pois não são chamados de volta pela contemplação de nenhum mérito; mas, como se fossem derrubados de coisas superiores para inferiores pela inclinação da maldade, seus espíritos perecem entre as correntes deste mundo, com o comércio espiritual interrompido.  Pois não pode haver comunicação vital do espírito com aqueles que são levados de um lado para outro pelo calor impetuoso do prazer.  Vemos, portanto, que o próprio homem é o autor de suas próprias aflições; pois, a não ser que alguém vivesse como um porco, o demônio nunca teria poder sobre ele; ou, se o tivesse, não para destruí-lo, mas para testá-lo; e talvez o demônio, porque, após a vinda do Senhor, já não podia se apoderar dos bons, procure a perdição não de todos os homens, mas dos fracos; assim como o ladrão não ataca os armados, mas sim os desarmados. Os mestres das ovelhas viram isso e fugiram; pois nem os professores de filosofia, nem os príncipes da sinagoga podem oferecer remédio a povos que perecem; somente Cristo é quem tira os pecados dos povos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Impetu autem feruntur in praeceps, quoniam nullius meriti contemplatione revocantur; sed tamquam de superioribus ad inferiora per improbitatis proclive detrusi, inter fluenta mundi huius intercluso pereunt spiritus commeatu. Neque enim in his qui fluido aestu voluptatis huc atque illuc feruntur, illius spiritus potest esse vitale commercium. Videmus igitur quia homo ipse suae est auctor aerumnae: nam nisi quis porci more vixisset, numquam accepisset in eum Diabolus potestatem; aut si accepisset, non ut perderet, sed ut probaret: et fortasse Diabolus, quia post domini adventum bonos iam depraedari non poterat, non omnium hominum, sed levium quaerit interitum; ut latro non armatis, sed insidiatur inermibus. Viderunt hoc magistri gregum, et fugerunt: neque enim vel philosophiae professores vel principes synagogae pereuntibus populis possunt ferre medicinam: solus est Christus qui aufert peccata populorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Augustinus.7698",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, que os pastores dos porcos, ao fugirem, anunciaram essa notícia, significa que alguns líderes dos ímpios, embora fugindo da lei cristã, ainda assim, continuam a anunciar sua força com espanto e admiração.  E que os gerazenos, ao saberem o que aconteceu, rogaram a Jesus que se afastasse deles, aterrorizados por grande temor, significa a grandeza da velha suavidade, que a admira, mas não quer aceitar a lei cristã, dizendo que não podem cumpri-la; contudo, admiram o povo fiel, curada de sua antiga e perdida conduta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod porcorum pastores fugientes ista nuntiaverunt, significat quosdam primates impiorum, quamquam Christianam legem fugientes, potentiam tamen eius pergentes stupendo et mirando praedicare. Quod autem Gerazeni cognoscentes quod factum est, rogant Iesum ut ab eis discederet, magno timore perculsi, significat magnitudinem vetusta suavitate delectatam, honorare quidem, sed nolle pati Christianam legem, dum dicunt quod eam implere non possunt; admirantes tamen fidelem populum a pristina perdita conversatione sanatum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Ambrosius.7699",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, na cidade dos gerazenos, parece haver uma representação da sinagoga: aqueles que pediram que ele se afastasse, porque estavam tomados por grande temor; pois a mente fraca não compreende a palavra de Deus, nem pode suportar o peso da sabedoria.  E por isso não ficou mais tempo importunando, mas subiu de coisas inferiores a superiores, da sinagoga, digamos, à Igreja; e voltou pelo pântano: pois ninguém da Igreja passa para a sinagoga sem perigo para a salvação; mas aquele que deseja passar da sinagoga para a Igreja, carregue sua cruz, para escapar do perigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in Gerazenorum civitate species synagogae videtur existere: qui rogabant ut discederet, quia timore magno tenebantur; infirma enim mens non capit Dei verbum, nec potest pondus sustinere sapientiae. Et ideo diutius molestus non fuit, sed ascendit ab inferioribus ad superiora, a synagoga scilicet ad Ecclesiam: et regressus est per stagnum: nemo enim de Ecclesia ad synagogam sine periculo transit salutis; sed ille qui de synagoga ad Ecclesiam transire desiderat, crucem suam tollat, ut discrimen evadat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    },
    {
        "id": ". Augustinus.7700",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O fato de aquele que foi curado desejar estar com Cristo, e lhe ser dito: \"volta para tua casa e conta o que Deus te fez\", significa que, assim que alguém obtém a remissão dos pecados, deve voltar à boa consciência, como a sua casa, e servir ao Evangelho para a salvação dos outros, a fim de, posteriormente, descansar com Cristo; para que, ao querer estar com Cristo precipitadamente, não negligencie o ministério da pregação fraterna, adequado à redenção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ille sanatus cupit iam esse cum Christo, et dicitur ei redi in domum tuam, et narra quanta tibi fecit Deus: sic intelligitur, ut sic quisquis intelligat post remissionem peccatorum redeundum sibi in conscientiam bonam sicut in domum, et serviendum Evangelio propter aliorum salutem, ut deinde cum Christo requiescat: ne cum praepropere vult esse cum Christo, negligat ministerium praedicationis fraternae redemptioni accommodatum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85826"
    }
]