[
    {
        "id": "São João Crisóstomo7743",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "O Senhor esperou oportunamente a morte da jovem, para que o milagre da ressurreição fosse amplamente divulgado: por isso, caminhava mais devagar e conversava mais tempo com a mulher, para que a filha do chefe da sinagoga morresse, e as notícias deste acontecimento chegassem; daí dizer-se que, enquanto ele ainda falava, alguém veio ao chefe da sinagoga, dizendo-lhe: \"Sua filha morreu; não o perturbe.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opportune dominus expectabat puellae mortem, ut propalaretur resurrectionis miraculum: propter quod et tardius incedit, et loquitur cum muliere diutius, ut archisynagogi filia expiraret, et huius eventus nuntii advenirent; unde dicitur adhuc illo loquente, venit quidam ad principem synagogae dicens ei: quia mortua est filia tua, noli vexare illum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": ". Augustinus de Cons. Evang.7744",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas, como Mateus relata que o chefe da sinagoga não havia anunciado ao Senhor que sua filha estava prestes a morrer, mas sim que já havia falecido; e Lucas e Marcos relatam que ela ainda não estava morta, até o ponto de dizerem que chegaram depois para anunciar a morte; é preciso considerar para que não pareça haver contradição.  E deve-se entender que, por causa da brevidade, Mateus quis dizer que o Senhor foi solicitado para fazer o que se manifestou ter feito, a saber, ressuscitar a morta.  Pois ele atendeu não às palavras do pai sobre sua filha, mas, sobretudo, à vontade.  Certamente, se os outros dois, ou qualquer um deles, tivessem mencionado o pai dizendo que aqueles que vinham da casa disseram que Jesus não deveria mais ser perturbado, porque a jovem havia morrido; as palavras que Mateus colocou estariam em contradição com essa ideia.  Agora, quando aqueles que anunciavam e impediam que o Mestre viesse, não se lê que ele tenha concordado; portanto, o Senhor não repreendeu a descrença, mas fortaleceu mais a fé do crente; daí seguir-se: \"E Jesus, ouvindo estas palavras, respondeu ao pai da jovem: Não temas, mas crê somente, e ela será salva.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum Matthaeus archisynagogum non morituram filiam suam narret domino nuntiasse, sed omnino defunctam; Lucas autem et Marcus nondum mortuam, usque adeo ut dicant venisse postea qui mortuam nuntiarent; considerandum est ne repugnare videatur. Et intelligendum est, brevitatis hoc causa Matthaeum potius dicere voluisse, rogatum esse dominum ut faceret quod eum fecisse manifestum est, ut scilicet mortuam suscitaret. Attendit enim non verba patris de filia sua, sed, quod est potissimum, voluntatem. Sane si alii duo vel quisquam eorum patrem commemorasset dixisse quod venientes de domo dixerunt, ut iam non vexaretur Iesus, quia puella mortua fuisset; repugnarent eius cogitationi verba quae posuit Matthaeus: nunc vero illud nuntiantibus et prohibentibus ne magister veniret, non legitur quod ipse consenserit; unde dominus non diffidentem reprehendit, sed credentem robustius confirmavit; unde sequitur Iesus autem audito hoc verbo respondit patri puellae: noli timere, sed crede tantum, et salva erit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": "Santo Atanásio7745",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "O Senhor exige fé daqueles que o invocam, não porque precise da ajuda dos outros; pois ele é, por si mesmo, o Senhor e o doador da fé; mas para que não parecesse distribuir seus dons com acepção de pessoas, mostrou que favorece os crentes, para que não recebam os benefícios sem fé e os anulem pela infidelidade; pois o benfeitor deseja que a graça dure e que o remédio que cura permaneça inabalável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fidem dominus exigit ab invocantibus eum, non quia indiget adminiculo aliorum: ipse namque et dominus, et largitor est fidei: sed ne videretur ex acceptione personarum sua dona conferre, ostendit quod credentibus favet, ne sine fide accipiant beneficia, et ea per infidelitatem aboleant: vult enim benefaciens durare gratiam, et sanans inconcussum permanere remedium"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": "Teofilacto de Bulgária7746",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para ressuscitar a morta, ele expulsou todos, como se nos ensinasse a não buscar glória vã e a não fazer nada para demonstrar algo; e que, quando alguém deve realizar milagres, não convém que esteja no meio de muitos, mas sim solitário e separado dos outros; daí seguir-se que, quando chegou à casa, não permitiu que ninguém entrasse com ele, exceto Pedro, João, Tiago, o pai e a mãe da jovem.  Apenas estes ele admitiu, como os principais discípulos, e capazes de ocultar o milagre: pois ele não queria revelá-lo a muitos antes do tempo, talvez por causa da inveja dos judeus.  Assim também, quando alguém nos inveja, não devemos revelar nossas virtudes a ele, para não lhe dar mais ocasião de inveja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mortuam autem suscitaturus eiecit omnes, quasi nos docens absque inani gloria esse, et nihil ad demonstrationem facere; et quod cum quis debet miracula perpetrare, non decet ipsum esse in medio plurimorum, sed solitarium, et ab aliis separatum; unde sequitur et cum pervenisset ad domum, non permisit intrare secum quemquam nisi Petrum et Ioannem et Iacobum et patrem et matrem puellae. Solos autem hos intromisit tamquam discipulorum vertices, et potentes miraculum occultare: non enim volebat ipsum ante tempus pluribus revelari, forte propter invidiam Iudaeorum. Sic et cum quis nobis invidet, non debemus iustitias nostras ei revelare, ne ei maioris invidiae occasio tribuatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": "São João Crisóstomo7747",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os demais discípulos ele não levou consigo, instigando-os a um desejo maior, também porque não estavam ainda completamente preparados, para que outros também os imitassem.  Ele também incluiu os pais como testemunhas, para que ninguém pudesse dizer que o sinal da ressurreição era falso.  Para isso, também note isto: ele excluiu os que choravam da casa, e mostrou que eles não eram dignos desta visão; pois segue-se: \"todos choravam e a lamentavam\".  Se ele os excluiu então, muito mais agora; pois então ainda não se havia tornado claro que a morte se havia transformado em sono.  Portanto, ninguém mais se menospreze, oferecendo injustiça à vitória de Cristo, que venceu a morte e a converteu em sono; para cuja demonstração segue-se: \"e ele disse: Não choreis; pois a jovem não está morta, mas dorme\".  Mostrando que tudo estava pronto para ele, e que ele a reviveria, como se a ressuscitasse do sono.  No entanto, eles ainda o zombaram; pois segue-se: \"e o zombavam, sabendo que ela estava morta\".  Ele não os repreendeu, nem reprimiu a zombaria, para que a zombaria também se tornasse um sinal da morte; pois, como na maioria das vezes, depois dos milagres, os homens permanecem incrédulos, ele os antecipou com suas próprias palavras.  Para, como se por meio da visão, prepará-los para a fé na ressurreição, ele segura a mão da jovem; daí seguir-se: \"e, segurando-lhe a mão, clamou, dizendo: Moça, levanta-te\".  E, quando a tocou, ressuscitou-a; daí seguir-se: \"e seu espírito voltou; e ela se levantou imediatamente\".  Pois ele não infundiu outra alma, mas restituiu a mesma que havia expirado; e não apenas a ressuscitou, mas também ordenou que ela comesse; pois segue-se: \"e ordenou que lhe dessem de comer\".  Para que não parecesse ser algo fantasioso o que foi feito; e ele não a alimenta, mas ordena a outros; assim como disse a Lázaro: \"Soltai-o\", e depois o fez participar da mesa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceteros autem discipulos non assumpsit, provocans eos ad appetitum maiorem, ob id quoque quod nondum erant plene dispositi, ut et alii istos imitentur. Assumpsit etiam parentes in testes, ne quis dicere posset fallax esse resurrectionis indicium. Ad hoc etiam illud nota, quod deflentes exclusit a domo, et indignos ostendit huius visione; sequitur enim flebant enim omnes, et plangebant illam. Quod si tunc exclusit, multo magis nunc; tunc enim nondum patuerat in somnum mortem fuisse conversam. Nullus ergo de cetero se contemnat, iniuriam inferens Christi victoriae, qui superavit mortem, et eam in somnum convertit; ad cuius ostensionem subditur at ille dixit: noli flere; non est enim mortua puella, sed dormit: ostendens singula sibi fore in promptu, et quod eam vivificaret, quasi suscitaret a somno. Nihilominus tamen deridebant eum; sequitur enim et deridebant eum scientes quia mortua esset. Quos non obiurgavit, nec derisionem repressit, ut etiam derisio fiat mortis indicium; nam, quia ut plurimum post acta miracula homines perseverant increduli, verbis propriis eos praevenit. Ut autem quasi per visum disponeret ad resurrectionis fidem, tenet manum puellae; unde sequitur ipse autem tenens manum eius, clamavit dicens: puella, surge. Cumque tenuisset, suscitat eam; unde sequitur et reversus est spiritus eius; et surrexit continuo: non enim infudit aliam animam, sed illam eamdem quae expiraverat restituit; nec solummodo suscitat, immo iubet etiam illam cibari; sequitur enim et iussit illi dare manducare: ne scilicet phantasticum esse videatur quod factum est: nec ipse propinat, sed aliis mandat; sicut et in Lazaro dixit: solvite eum, ac deinde participem mensae fecit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": ". Graecus.7748",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Em seguida, ele contém os pais, maravilhados com o milagre e quase gritando, para que não anunciassem o que havia acontecido; pois segue-se: \"e os pais dela ficaram maravilhados\".  A eles ele ordenou que não dissessem a ninguém o que havia acontecido: mostrando que ele é o doador de bens, mas não desejoso de glória, e dá tudo, sem receber nada.  Aquele, porém, que busca a glória de suas obras, apresenta algo e recebe algo em troca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde stupefactos miraculo et pene clamantes parentes cohibet ne factum praedicent; sequitur enim et stupuerunt parentes eius; quibus praecepit ne alicui dicerent quod factum erat: ostendens quod largitor bonorum est, non autem cupidus gloriae, datque totum, nihil recipiens. Qui vero venatur operum gloriam, aliquid quidem exhibuit, aliquid vero recepit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": "Beda, o Venerável7749",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, a mulher curada do fluxo de sangue, logo depois é anunciada a morte da filha do príncipe: porque, enquanto a Igreja é purificada da mancha dos vícios, imediatamente a sinagoga é desfeita pela infidelidade e inveja: infidelidade, porque não quis crer em Cristo; e inveja, porque lamentou que a Igreja tivesse acreditado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem salvata a fluxu sanguinis muliere, mox filia principis mortua nuntiatur: quia dum Ecclesia a vitiorum labe mundata est, continuo synagoga perfidia atque invidia soluta est: perfidia quidem, quia in Christum credere noluit; invidia vero, quia Ecclesiam credidisse doluit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": ". Ambrosius.7750",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ainda assim, os servos do príncipe eram incrédulos quanto à ressurreição, que Jesus previu na Lei e cumpriu no Evangelho; daí dizerem: \"Não o perturbeis\": como se fosse impossível a ele ressuscitar a morta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc autem et servuli principis increduli erant ad resurrectionem, quam Iesus in lege praedixit, in Evangelio complevit; unde dicunt noli vexare illum: quasi sit sibi impossibile suscitare mortuam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": "Beda, o Venerável7751",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por eles são significados aqueles que veem o estado da sinagoga tão destituído que não acreditam que possa ser restaurado; e, portanto, não julgam ser necessário suplicar por sua ressuscitação. Mas o que é impossível aos homens, é possível a Deus; donde o Senhor lhe disse: \"Não temas, crê somente, e será salva\". O pai da moça é tomado como o conjunto dos doutores da lei; se ele quiser crer, também a sinagoga sujeita a ele será salva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per eos significantur qui adeo destitutum synagogae statum vident, ut restaurari posse non credant; ideoque pro suscitatione illius supplicandum esse non aestiment. Sed quae impossibilia sunt apud homines, possibilia sunt apud Deum: unde dominus ei dixit noli timere, crede tantum, et salva erit. Pater puellae coetus doctorum legis accipitur: qui si credere voluerit, etiam subiecta ei synagoga salva erit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": ". Ambrosius.7752",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim, quando chegou à casa, reuniu poucos árbitros da futura ressurreição: pois a ressurreição não foi imediatamente acreditada por muitos.  Qual, porém, é a causa dessa tamanha diversidade?  Lá em cima, o filho da viúva é publicamente ressuscitado, aqui, vários árbitros são removidos. Mas penso que a piedade do Senhor ali é declarada, pois a viúva, mãe de um único filho, não suportava demora. Também há uma forma de sabedoria, pois no filho da viúva, a Igreja crê rapidamente; nos filhos da sinagoga principal, os judeus crerão, mas poucos o farão entre muitos.  Finalmente, ao dizer o Senhor que a moça não está morta, mas dorme, eles o zombavam: pois quem não crê, zomba.  Que os seus mortos, pois, lamem, os que pensam que estão mortos; onde há fé na ressurreição, não há a aparência da morte, mas sim o repouso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque cum venisset in domum, paucos futurae resurrectionis arbitros ascivit: non enim a multis continuo est credita resurrectio. Quae tamen tantae diversitatis est causa? Supra publice filius viduae suscitatur, hic removentur plures arbitri. Sed puto quod pietas ibi domini declaratur, quia vidua mater unici filii non patiebatur moras. Est etiam forma sapientiae, in filio viduae cito Ecclesiam credituram: in archisynagogi filia credituros quidem Iudaeos, sed ex pluribus pauciores. Denique dicente domino non est mortua puella, sed dormit, deridebant eum: quicumque enim non credit, irridet. Fleant igitur mortuos suos, qui putant mortuos: ubi resurrectionis fides est, non mortis species, sed quietis est"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": "Beda, o Venerável7753",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A sinagoga também, porque perdeu a alegria do esposo, com a qual poderia viver, jaz como morta entre os que choram, e nem mesmo isso se compreende, por que chora.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Synagoga etiam, quia sponsi laetitiam, qua vivere possit, amisit, quasi inter plangentes mortua iacens, nec hoc ipsum quare plangatur intelligitur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": ". Ambrosius.7754",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor, porém, segurando a mão da moça, a curou; pois é feliz aquele cuja mão a sabedoria detém, que a introduz em seus recintos e manda comer; pois o pão celestial é a palavra de Deus; daí também aquela sabedoria que encheu os altares do corpo e sangue de Deus com alimentos.  Vinde, comei meus pães, e bebei o vinho que vos misturei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenens autem dominus manum puellae sanavit eam: beatus enim si cuius manus sapientia teneat, inducat in penetralia sua, iubeat manducare: panis enim caelestis est Dei verbum: inde et illa sapientia, quae Dei corporis et sanguinis altaria replevit alimentis. Venite, edite panes meos, et bibite vinum quod miscui vobis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    },
    {
        "id": "Beda, o Venerável7755",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, a moça ressuscitou imediatamente, porque, com Cristo fortalecendo sua mão, o homem se arrepende da morte da alma. Pois há alguns que, apenas com o pensamento oculto do pecado, se condenam à morte; mas, significando que tais pessoas se vivificam, o Senhor ressuscitou a filha do chefe da sinagoga. Outros, porém, praticando o próprio mal do qual se deleitam, carregam seu morto como se o levassem para fora das portas; e, mostrando que Ele ressuscita esses também, ressuscitou o filho da viúva fora das portas da cidade. Alguns, ainda, com o hábito do pecado, se corrompem como se estivessem se sepultando; e para esses também está presente a graça do Salvador para os erguer; para o qual, para indicar isso, ressuscitou Lázaro, que estava no sepulcro por quatro dias. Quanto mais grave é a morte da alma, tanto mais fervoroso deve ser o arrependimento.  Por isso, ressuscitou a moça que jazia no quarto com uma voz suave; fortaleceu o jovem que foi levado para fora com muitas palavras; para ressuscitar o que estava no sepulcro por quatro dias, ele rugiu em espírito, derramou lágrimas e clamou em alta voz.  Mas também aqui se deve notar que os males públicos precisam de remédio público; os pecados leves podem ser apagados com arrependimento secreto. A moça que jazia em casa ressurge com poucos árbitros; o jovem, fora de casa, ressurge acompanhado de grande multidão; Lázaro, chamado do sepulcro, tornou-se conhecido de muitas pessoas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Surrexit autem puella continuo, quia Christo manum confortante, homo a morte animae resipiscit. Sunt enim nonnulli qui latente tantum cogitatione peccati sibi mortem consciscunt; sed tales se vivificare significans dominus, suscitavit filiam archisynagogi. Alii vero ipsum malum quo delectantur agendo, mortuum suum quasi extra portas efferunt; et hos se suscitare demonstrans, suscitavit filium viduae extra portas civitatis. Quidam vero etiam peccati consuetudine se quasi sepeliendo corrumpunt; et ad hos etiam erigendos adest gratia salvatoris; ad quod intimandum resuscitavit Lazarum quatuor dies in monumento habentem. Quanto autem gravior est mors animae, tanto acrior poenitentis fervor insistat. Unde iacentem in conclavi mortuam levi voce resuscitat; delatum foras iuvenem pluribus dictis corroborat; ad quatriduanum vero suscitandum fremuit spiritu, lacrymas fudit, et voce magna clamavit. Sed et hic notandum, quod publica noxia publico egent remedio; levia peccata secreta queunt poenitentia deleri. Puella in domo iacens paucis arbitris resurgit; iuvenis extra domum turba multa comitante suscitatur; Lazarus de monumento vocatus multis populis innotuit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85828"
    }
]