[
    {
        "id": "Cyrillus.7646",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Porque todos os discípulos viam os benefícios de Cristo, era conveniente que eles também se deleitassem progressivamente nos benefícios de Cristo; pois ninguém considera da mesma forma as coisas que acontecem nos corpos alheios como em seu próprio corpo; e, por isso, o Senhor expôs os discípulos às águas e aos ventos; daí se diz: \"Aconteceu, porém, num dos dias, e ele subiu para uma barca, e seus discípulos; e disse-lhes: 'Atravessemos o lago'. E subiram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia discipuli omnes beneficiatos a Christo videbant, decebat etiam ipsos sensim in beneficiis Christi delectari: non enim similiter quis considerat quae fiunt in alienis corporibus ut in suo: et ideo dominus discipulos et mari et ventis exposuit; unde dicitur factum est autem in una dierum, et ipse ascendit in unam naviculam, et discipuli eius; et ait ad illos: transfretemus trans stagnum. Et ascenderunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": "São João Crisóstomo7647",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Evitando, de fato, a questão que poderia ser feita a ele sobre a ordem dos tempos, Lucas diz que ele entrou na barca num dos dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vitans quidem Lucas quaestionem quae sibi fieri posset de temporum ordine, dicit eum in una dierum intrasse naviculam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Cyrillus.7648",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Se, porém, durante a vigília do Senhor houvesse ocorrido a tempestade, ou os discípulos não teriam temido, ou não se horrorizado, ou não acreditado que ele pudesse fazer algo semelhante. Por isso, ele dorme, concedendo tempo ao temor; pois, enquanto eles navegavam, ele adormeceu, e desceu a tempestade do vento sobre o lago.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem vigilante domino accidisset tempestas, vel non timuissent discipuli, vel non exhorruissent, vel non credidissent eum posse tale aliquid facere. Quapropter dormit, praestans tempus timori; sequitur enim navigantibus autem illis, obdormivit, et descendit procella venti in stagnum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Ambrosius.7649",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Acima, você tem que ele passava a noite em oração; como dorme aqui na tempestade? Mas é expressa a segurança do poder; como todos que temiam, ele, sozinho, estava impávido, descansando, mas descansava no sono do corpo enquanto se dedicava ao mistério da divindade; pois nada acontece sem a palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra habes quia pernoctabat in oratione; quomodo hic in tempestate dormit? Sed exprimitur securitas potestatis; quomodo omnibus timentibus solus intrepidus quiescebat, sed quiescebat corporis somno cum intenderet divinitatis mysterio; nihil enim sine verbo fit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Cyrillus.7650",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Com grande sabedoria, parece ter sido feito para que, logo após a tempestade começar a invadir a barca, não pedissem socorro a ele imediatamente, mas depois que o mal se intensificou, para que o poder da majestade divina ficasse mais evidente; daí se diz: \"e eram compelidos e estavam em perigo\"; o que o Senhor permitiu por causa do exercício, para que, quando confessassem o perigo, reconhecessem a grandeza do milagre.  Assim, depois que a grandeza do perigo os levou a um medo insuportável, como não tendo outra esperança de salvação senão somente o próprio Senhor dos exércitos, o despertaram.  Segue-se: \"E, aproximando-se, o despertaram, dizendo: Mestre, perecemos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum magna autem dispensatione videtur esse peractum ne mox postquam tempestas invadere coepit naviculam, quaererent ab eo suffragium, sed postquam malum invaluit, ut manifestior fiat divinae maiestatis potestas; unde dicitur et compellebantur, et periclitabantur: quod quidem dominus permisit exercitationis gratia, ut cum confessi fuerint periculum, cognoscant miraculi magnitudinem. Unde postquam magnitudo periculi in intolerabilem metum eos urgebat, tamquam aliam spem non habentes salutis nisi solum ipsum dominum virtutum, eum excitaverunt. Sequitur accedentes autem suscitaverunt eum, dicentes: praeceptor, perimus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Augustinus de Cons. Evang.7651",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus diz: \"Senhor, salva-nos, perecemos\"; Marcos, porém: \"Mestre, não te toca, pois perecemos?\". A mesma é a intenção dos que exortavam o Senhor, e dos que desejavam ser salvos. Nem é preciso indagar qual destes foi dito a Cristo: pois, quer tenham dito algo destes três, quer outras palavras que nenhum dos Evangelhistas commemorou, mas com igual valor, que importa? Embora também isto pudesse ter acontecido, que, excitando-o muitos, tudo isto, ou outra coisa por outro, fosse dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus quidem dicit: domine, salva nos, perimus; Marcus autem: magister, non ad te attinet quia perimus? Eadem autem est sententia excitantium dominum, volentiumque salvari. Nec opus est quaerere quis horum potius Christo dictum sit: sive enim aliquid horum trium dixerint, sive alia verba quae nullus Evangelistarum commemoravit, tantumdem autem valentia, quid ad rem interest? Quamquam etiam hoc fieri potuerit ut, pluribus eum excitantibus, omnia haec, aliud autem ab alio diceretur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Cyrillus.7652",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Não era possível que eles perecessem estando com o Todo-poderoso: donde imediatamente ressurge Cristo, que tem todo o poder, e acalma logo a tempestade e o ímpeto dos ventos. Cessou a tempestade, e fez-se a tranquilidade: no que mostrou ser Deus, a quem se diz: \"Tu dominas sobre o poder do mar, e mitigas o movimento das suas ondas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem erat possibile eos perire existente cum eis omnipotente: unde illico surgit Christus, qui habet omnium potestatem, et sedat confestim procellam et ventorum impetum. Et cessavit tempestas, et facta est tranquillitas: in quo ostendit se Deum esse, cui dicitur: tu dominaris potestati maris, motum autem fluctuum eius tu mitigas"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": "Beda, o Venerável7653",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, portanto, nesta viagem, o Senhor mostrou ambas as naturezas de uma única e mesma pessoa, enquanto aquele que, como homem, dormia na barca, com a palavra, como Deus, freia a fúria do mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic igitur in hac navigatione dominus utramque unius eiusdemque personae naturam ostendit, dum is qui ut homo dormit in navi, furorem maris ut Deus verbo coercet"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Cyrillus.7654",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ao mesmo tempo em que a tempestade das águas se acalmou, também se dissolveu a tempestade das almas; daí segue: \"Onde está a vossa fé?\". Com essa palavra, ele mostra que o temor não é causado pela indução das tentações, mas pela fraqueza da mente. Assim como o ouro é provado no fogo, assim também a fé nas tentações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul autem cum tempestate aquarum solvit tempestatem animarum; unde sequitur dixit autem illis: ubi est fides vestra? In quo verbo ostendit quod timorem non facit tentationum inductio, sed imbecillitas mentis. Sicut enim aurum probatur in igne, sic in tentationibus fides"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Augustinus de Cons. Evang.7655",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Isso, porém, foi dito por outros Evangelhistas com outras palavras. Mateus, por exemplo, diz que ele disse: \"Por que sois tão medrosos, de pouca fé?\"; Marcos, porém, diz: \"Por que sois tão medrosos? Ainda não tendes fé?\"; isto é, aquela fé perfeita, como um grão de mostarda. Portanto, tanto um como o outro dizem: \"de pouca fé\"; Lucas, porém: \"Onde está a vossa fé?\". E tudo poderia ter sido dito: \"Por que sois tão medrosos? Onde está a vossa fé? De pouca fé?\". Donde, um diz uma coisa e outro, outra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem ab aliis Evangelistis aliis verbis dictum est. Matthaeus enim dicit eum dixisse: quid timidi estis modicae fidei? Marcus autem dicit: quid timidi estis? Necdum habetis fidem? Idest illam perfectam velut granum sinapis. Hoc ergo et ille ait: modicae fidei; Lucas autem: ubi est fides vestra? Et totum quidem dici potuit: quid timidi estis? Ubi est fides vestra? Modicae fidei? Unde aliud hic, aliud ille commemorat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Ambrosius.7656",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A tempestade, portanto, acalmada pelo domínio de Cristo, os discípulos, maravilhados pelo milagre, sussurravam entre si; daí segue: \"Os que temiam, maravilharam-se, dizendo uns aos outros: Quem, pensais, é este, que manda nos ventos e no mar, e eles lhe obedecem?\". Mas os discípulos não disseram isso uns aos outros por ignorá-lo; pois o conheciam como Deus e Filho de Deus, Jesus: admiram, porém, a abundância de seu poder inerente e a glória da divindade; embora fosse semelhante a nós e visível segundo a carne; daí dizem: \"Quem é este?\". Isto é, qual e quanto, e em que virtude e majestade? Pois a obra é imperiosa, o mandamento é dominador, não um pedido servil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pacata igitur tempestate ad imperium Christi, discipuli stupefacti miraculo, susurrabant ad invicem; unde sequitur qui timentes, mirati sunt, ad invicem dicentes: quis, putas, hic est, quia et ventis imperat et mari, et obediunt? Non autem discipuli, ut ignorantes eum, hoc dixerunt ad invicem; noverant enim eum Deum esse, et filium Dei Iesum: admirantur autem innatae potestatis abundantiam, et divinitatis gloriam; quamvis similis nobis esset et visibilis secundum carnem; unde dicunt quis est hic? Idest qualis et quantus, et in quanta virtute et maiestate? Imperiosum enim est opus, dominativum praeceptum, non servilis petitio"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": "Beda, o Venerável7657",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou não os discípulos, mas os marinheiros e outros que estavam na barca, se maravilham.  De modo alegórico, o mar ou lago é o turbulento e amargo marasmo do mundo. A pequena embarcação é a árvore da cruz, por cujo benefício os fiéis, ajudados, livram-se das ondas do mundo e alcançam a praia da pátria celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non discipuli, sed nautae et alii mirantur qui in navi erant. Allegorice autem mare vel stagnum tenebrosus est et amarus mundi aestus. Navicula arbor crucis, cuius beneficio fideles adiuti, emensis mundi fluctibus, obtinent littus patriae caelestis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Ambrosius.7658",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, o Senhor, que se entendeu vindo à terra por causa do mistério divino, deixando os pais, subiu à barca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque dominus, qui se intelligit propter divinum in terras mysterium venisse, relictis parentibus navem ascendit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": "Beda, o Venerável7659",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os discípulos, avisados, também subiram com ele; daí ele diz: \"Se alguém quer vir após mim, negue-se a si mesmo, tome sua cruz e me siga.\"  Os discípulos navegando, isto é, os fiéis que abandonam o século e meditam na paz do século vindouro, e pelo sopro do Espírito Santo, ou mesmo pelo esforço de seus próprios remos, deixando para trás os falsos prazeres do mundo, o Senhor adormeceu subitamente; isto é, chegou o tempo da paixão do Senhor; e a tempestade desceu, porque, ao Senhor adormecer no sono da morte na cruz, as ondas das perseguições surgem com os ventos demoníacos.  Mas não é a paciência do Senhor que é perturbada pelas ondas, mas a fraqueza dos discípulos que é abalada e treme; eles despertaram o Senhor para que não perecessem enquanto ele dormia; porque, tendo visto sua morte, desejam sua ressurreição; e se isso se atrasar, eles perecerão para sempre.  Portanto, ao despertar, ele repreende o vento, porque, com a rápida ressurreição pela morte, destrói a soberba de Satanás, que tinha o domínio da morte.  E ele faz cessar a tempestade das águas, porque, ressurgindo, enfraquece a fúria dos judeus que insultam sua morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascendunt autem et discipuli admoniti cum eo; unde ipse ait: si quis vult post me venire, abneget semetipsum et tollat crucem suam et sequatur me. Discipulis navigantibus, idest fidelibus saeculum calcantibus, et futuri saeculi animo quietem meditantibus, et per sancti spiritus flatum, vel etiam proprii remigii conatum, infidos mundi fastus certatim post terga iactantibus, subito obdormivit dominus; idest, advenit tempus dominicae passionis; et descendit procella, quia domino somnum mortis in cruce subeunte, fluctus persecutionum daemoniacis flatibus exsurgunt. Fluctibus autem non domini patientia turbatur, sed discipulorum imbecillitas concutitur et trepidat: qui suscitarunt dominum ne eo dormiente pereant: quia cuius mortem viderant, resurrectionem optant: quae si differetur, ipsi in perpetuum perirent. Unde surgens increpat ventum: quia celeri resurrectione per mortem destruit superbiam Diaboli, qui habebat imperium mortis. Tempestatem autem aquae facit cessare, quia rabiem Iudaeorum morti eius insultantium resurgens labefacit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": ". Ambrosius.7660",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "E perceba que ninguém pode deixar este curso de vida sem tentações, pois o exercício da fé é uma tentação.  Portanto, estamos sujeitos às tempestades da malícia espiritual; mas, como marinheiros vigilantes, devemos despertar o timoneiro, que não deve servir, mas comandar os ventos; embora ele já não durma no sono do seu corpo, devemos, no entanto, ter cuidado para que o sono do nosso corpo não nos faça dormir e descansar.  Mas são bem repreendidos aqueles que, na presença de Cristo, temiam, pois certamente ali estava Aquele que não podia perecer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et advertas, sine tentatione neminem posse ex hoc vitae curriculo demigrare, quia exercitium fidei tentatio est. Subiecti igitur sumus nequitiae spiritualis procellis; sed quasi pervigiles nautae gubernatorem excitemus, qui non serviat, sed imperet ventis; qui etsi iam non dormiat sui corporis somno, caveamus tamen ne nostri corporis somno nobis dormiat, et quiescat. Bene autem arguuntur qui praesente Christo timebant, cum utique ibi aderat qui perire non posset"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    },
    {
        "id": "Beda, o Venerável7661",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A quem se assemelha o que, aparecendo aos discípulos após a morte, lhes reprovou a incredulidade? E assim, acalmando os tumultuosos abismos, manifestou a todos a potência de sua divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cui simile est quod post mortem discipulis apparens exprobravit incredulitatem eorum: et sic tumidis gurgitibus sedatis, patefecit cunctis potentiam suae divinitatis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85825"
    }
]