[
    {
        "id": "Teofilacto de Bulgária7593",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O que Davi, na pessoa de Cristo, havia predito: \"abrirei a minha boca em parábolas\", aqui o Senhor cumpre; daí se diz: \"quando, porém, se reuniu grande multidão e as pessoas das cidades se apressaram para ele, disse por meio de uma parábola\". O Senhor fala por meio de parábolas, primeiro para tornar seus ouvintes mais atentos; pois os homens costumam se exercitar nas coisas obscuras e desprezar o que é manifesto; depois, para que os indignos não compreendessem o que era dito simbolicamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod David in persona Christi praedixerat: aperiam in parabolis os meum, hic dominus implet; unde dicitur cum autem turba plurima conveniret, et de civitatibus properarent ad eum, dixit per similitudinem. Loquitur autem dominus per similitudinem primo quidem ut attentiores faceret auditores: consueverunt enim homines in obscuris se exercitare, et spernere manifesta: deinde ut non caperent indigni quae mystice dicebantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Orígenes de Alexandria7594",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E, portanto, diz-se significativamente que, quando se reuniu grande multidão, pois não são muitos, mas poucos os que percorrem o caminho estreito e encontram o caminho que leva à vida; daí Mateus dizer que ensinava fora da casa por meio de parábolas, mas dentro da casa expunha a parábola aos discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo signanter dicitur cum turba plurima conveniret: non enim sunt multi, sed pauci qui per arctam viam incedunt, et qui inveniunt viam quae ducit ad vitam: unde Matthaeus dicit quod extra domum docebat per parabolas, sed intra domum parabolam discipulis exposuit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7595",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Adequadamente, Cristo propõe a primeira parábola à multidão, não apenas aos presentes, mas também aos que virão depois deles, atraindo-os à audição de suas palavras, quando diz: \"Saiu o que semeia para semear sua semente\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Satis autem congrue Christus primam proponit parabolam multitudini, non solum tunc astantium, sed etiam futurorum post illos, inducens ad audientiam verborum suorum, cum dicit exiit qui seminat, seminare semen suum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Beda, o Venerável7596",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Podemos entender aquele semeador como ninguém melhor senão o Filho de Deus, que, saindo do seio do Pai, onde as criaturas não tinham acesso, veio ao mundo para dar testemunho da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Satorem illum nullum melius quam filium Dei intelligere possumus, qui de sinu patris, quo creaturae non erat accessus, egrediens, ad hoc venit in mundum ut testimonium perhiberet veritati"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "São João Crisóstomo7597",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Saiu, porém, aquele que está em toda parte, não localmente, mas aproximou-se de nós por meio do véu da carne. Cristo, apropriadamente, chama seu próprio advento de saída; pois estávamos excluídos de Deus, como condenados e rebeldes, expulsos do rei; mas aquele que deseja reconciliá-los fala com eles fora, saindo até eles, até que os tenha tornado dignos de sua presença e os introduza em sua corte. Assim também fez Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exiit autem qui ubique est, non localiter, sed per amictum carnis nobis appropinquavit. Decenter autem adventum proprium Christus exitum nominat: eramus enim exclusi a Deo; et sicuti condemnati et rebelles regi eiecti sunt; qui vero reconciliare vult eos, exeundo ad ipsos extra cum eis loquitur, donec dignos iam factos aspectu regio eos introducat: sic etiam Christus fecit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Teofilacto de Bulgária7598",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Saiu, porém, agora, não para perder ou queimar a terra; mas saiu para semear: pois muitas vezes o agricultor que semeia sai por outra razão, não apenas para semear.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exiit autem nunc, non ut agricolas perderet aut combureret terram; sed exiit seminare: saepe enim agricola qui seminat, ob aliam causam exit, non solum ut seminet"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7599",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Saíram, porém, alguns da pátria celestial e desceram aos homens, não para semear, pois não eram semeadores, mas espíritos administradores enviados a um ministério. Moisés e os profetas que o sucederam não plantaram os mistérios do Reino dos Céus nos homens; mas, afastando os insensatos do erro da maldade e do culto aos ídolos, como se estivessem cultivando as almas dos homens e as preparando para a colheita. Somente o semeador de todos, a palavra de Deus, saiu para anunciar novas sementes, ou seja, os mistérios do Reino dos Céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exierunt autem nonnulli a patria caelesti, et ad homines descenderunt, non tamen ut sererent, neque enim satores erant, sed administratorii spiritus in ministerium missi. Moyses etiam et prophetae post eum non inseruerunt hominibus mysteria regni caelorum; sed retrahendo insipientes ab errore nequitiae et idolorum cultu, quasi colebant animas hominum, et in novalia redigebant. Solus autem omnium sator verbum Dei exivit, evangelizaturus nova semina, scilicet mysteria regni caelorum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Teofilacto de Bulgária7600",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Filho de Deus não cessa de semear em nossas almas; pois não apenas quando ensina, mas também quando cria, semeia boas sementes em nossas almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non cessat autem Dei filius semper in nostris animabus seminare; nam non solum cum docet, sed etiam cum creat, in nostris animabus seminat semina bona"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Titus.7601",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Saiu, porém, para semear a sua semente; mas não recebeu a palavra como emprestada, pois ele, por natureza, é a palavra do Deus vivo. Portanto, não é a semente própria de Paulo ou João; mas a têm, quando a recebem; Cristo, porém, tem a sua própria semente, proferindo a doutrina da sua natureza; donde os judeus diziam: \"Como este conhece as letras que não aprendeu?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exiit autem ut seminaret semen suum; non autem accepit verbum quasi mutuatum, cum ipse naturaliter sit verbum Dei vivi. Non est igitur suum proprium semen Pauli vel Ioannis; sed habent cum acceperint; Christus autem habet proprium semen, proferens doctrinam ex sua natura; unde et Iudaei dicebant: qualiter hic litteras novit, quas non didicit?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7602",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "Ensina, portanto, que há dois graus daqueles que recebem as sementes: primeiro, aqueles que se tornaram dignos da vocação celestial, mas caem da graça por negligência e torpor; segundo, os que multiplicam a semente em bons frutos.  No entanto, segundo Mateus, ele coloca três diferenças em cada grau. Pois aqueles que corrompem a semente não têm o mesmo modo de perdição; e aqueles que frutificam por ela não recebem a mesma abundância.  Certamente, as ações dos que perdem a semente revelam a semente.  Alguns, mesmo sem pecar, perderam as sementes salutares que lhes eram inerentes, subtraídas pela intenção e memória deles por espíritos malignos e demônios, que voam pelo ar, ou por homens enganadores e astutos, que ele chamou de voláteis; daí, ele acrescenta, e enquanto semeia, outra caiu ao lado do caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docet igitur duos esse gradus eorum qui recipiunt semina: primum quidem eorum qui digni facti sunt vocatione caelesti, sed labuntur a gratia propter negligentiam et torporem; secundum vero multiplicantium semen in bonis fructibus. Ponit autem secundum Matthaeum tres differentias in quolibet gradu. Nam qui corrumpunt semen, non similem habent perditionis modum; et qui ab eo fructificant, non aequam recipiunt copiam. Sane actiones perdentium ostendit semen. Quidam enim cum non peccaverint, suis animabus insita sibi semina salubria perdiderunt, subtracta ab intentione et memoria eorum per spiritus malignos et Daemones, qui volant per aerem, vel viros fallaces et callidos, quae volatilia nuncupavit; unde subdit et dum seminat, aliud cecidit secus viam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Teofilacto de Bulgária7603",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não disse que o semeador jogou outra coisa ao lado do caminho, mas que a semente caiu. Pois quem semeia ensina a palavra correta; mas a palavra cai de forma diversa nos ouvintes, de modo que alguns deles são chamados de caminho. E é pisada, e as aves do céu a comeram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit quod seminans proiecit aliud secus viam, sed quod semen cecidit. Qui enim seminat, docet rectum sermonem; sed sermo diversimode cadit in audientes, ut quidam eorum via dicantur. Et conculcatum est, et volucres caeli comederunt illud"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Cyrillus.7604",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois todo caminho é árido e inculto, de certo modo, porque é pisado por todos, e nada das sementes é enterrado nele.  Assim, aqueles que têm um coração indisciplinado não penetram a advertência divina, para que possa gerar a louvor das virtudes; mas tais são os caminhos frequentados por espíritos impuros.  Há, ainda, alguns que levam a fé levemente em si mesmos, como se na simplicidade das palavras; a fé destes carece de raiz; a respeito dos quais ele acrescenta: e outra caiu sobre a rocha, e secou, porque não tinha umidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arida enim est et inculta quodammodo omnis via, eo quod a cunctis conculcatur, ac nihil ex seminibus humatur in ea. Sic igitur habentes cor indocile non penetrat divina monitio, ut possit laudem germinare virtutum; sed tales sunt via frequentata immundis spiritibus. Sunt iterum aliqui leviter gerentes fidem in se quasi in verborum simplicitate; horum fides caret radice; de quibus subditur et aliud cecidit supra petram, et natum aruit, quia non habebat humorem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Beda, o Venerável7605",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Rocha designa o coração duro e indomável.  Este é, porém, a umidade para a raiz da semente, que, segundo outra parábola, é o óleo para nutrir as lâmpadas das virgens, isto é, o amor e a perseverança na virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petram dicit durum et indomitum cor. Hoc est autem humor ad radicem seminis, quod iuxta aliam parabolam oleum ad lampades virginum nutriendas, idest amor et perseverantia virtutis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7606",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Há também aqueles que, por avareza e desejo de prazeres e preocupações mundanas, que ele chama de espinhos, fizeram com que a semente plantada neles fosse sufocada; a respeito dos quais ele acrescenta: e outra caiu entre espinhos; e os espinhos, surgindo ao mesmo tempo, a sufocavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt etiam aliqui qui per avaritiam et appetitum voluptatum et mundanas sollicitudines, quas quidem spinas nuncupat, immissum sibi semen suffocari fecerunt; de quibus subditur et aliud cecidit inter spinas; et simul exortae spinae suffocaverunt illud"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "São João Crisóstomo7607",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Assim como os espinhos não permitem que a semente nasça, mas a sufocam pela sua densidade; da mesma forma, as preocupações da vida presente não permitem que a semente espiritual frutifique.  O agricultor, porém, deveria ser repreendido se plantasse sementes sobre espinhos, rocha e caminho.  Pois não é possível transformar a rocha em terra, nem o caminho em algo que não seja caminho, nem os espinhos em algo que não sejam espinhos; mas nas coisas racionais, é diferente; pois é possível transformar a rocha em terra fértil, e o caminho em algo que não seja pisado, e os espinhos em algo que desapareça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim spinae non permittunt oriri semen, sed ex condensatione suffocant immissum; sic sollicitudines vitae praesentis semen spirituale fructificare non sinunt. Increpandus autem esset agricola qui super sensibiles spinas, et petram, et viam seminaret. Non enim possibile est petram terram fieri, nec viam non esse viam, nec spinas non esse spinas; in rationalibus autem secus est; possibile est enim petram converti in terram pinguem, et viam non conculcari, et spinas dissipari"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Cyrillus.7608",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Há, porém, a terra fértil e abundante, as almas honestas e boas, que recebem as sementes da palavra em seu íntimo, as retêm e as cultivam; e, quanto a isso, ele acrescenta: e outra caiu em boa terra, e produziu fruto cem vezes maior.  Pois quando a palavra divina é derramada em uma mente pura, livre de todas as perturbações, então ela lança raízes profundamente, e brota como espiga, e se completa de maneira adequada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem terra pinguis et ferax, animae honestae et bonae, quae in profundo suscipiunt verbi semina, et retinent, et fovent; et quantum ad hoc subditur et aliud cecidit in terram bonam, et ortum fecit fructum centuplum. Cum enim in mentem mundam ab omnibus perturbationibus verbum divinum infunditur, tunc immittit radices in profundum, et germinat tamquam spica, et convenienter perficitur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Beda, o Venerável7609",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Fruto cem vezes maior, ele diz, é o fruto perfeito; pois o número dez sempre é tomado como perfeição, porque está contido na guarda dos dez mandamentos da lei: e o número dez, multiplicado por si mesmo, resulta em cem; portanto, cem simboliza uma grande perfeição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fructum enim centuplum, fructum perfectum dicit: nam denarius numerus pro perfectione semper accipitur, quia in decem praeceptis legis custodia continetur: denarius autem numerus per semetipsum multiplicatus in centenarium surgit; unde per centenarium magna perfectio significatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Cyrillus.7610",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Qual a intenção da parábola, recebamos do seu autor; daí segue esta afirmação: \"Quem tem ouvidos para ouvir, ouça.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem sit sententia parabolae, accipiamus per eum qui eam composuit; unde sequitur haec dicens clamabat: qui habet aures audiendi, audiat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "São Basílio7611",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Ouvir pertence ao intelecto; donde, por isso, o Senhor excita a ouvir atentamente a menção daquilo que é dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audire pertinet ad intellectum: unde per hoc dominus excitat ad exaudiendum attente mentionem eorum quae dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Beda, o Venerável7612",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sempre que esta advertência é feita, seja no Evangelho ou no Apocalipse de João, que o que é dito é místico e que deve ser buscado por nós com mais atenção; donde os discípulos, ignorantes, interrogam o Salvador; pois segue-se: \"interrogavam-no os seus discípulos o que significava esta parábola\".  Ninguém, porém, pense que os discípulos, logo após a parábola, fizeram essa pergunta; mas, como Marcos diz: quando [a parábola] era singular, eles o interrogaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoties enim haec admonitio vel in Evangelio, vel in Apocalypsi Ioannis interponitur, mysticum esse quod dicitur, quaerendumque a nobis intentius ostenditur; unde discipuli ignorantes, salvatorem interrogant; sequitur enim interrogabant autem eum discipuli eius quae esset haec parabola. Nemo tamen putet finita mox parabola discipulos hoc interrogasse; sed, ut Marcus ait: cum esset singularis, interrogaverunt eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Orígenes de Alexandria7613",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A parábola é um discurso que, como se fosse um fato, não é um fato literal, mas que poderia ser possível; significando as coisas por meio da transposição daquilo que é relatado na parábola.  Um enigma, porém, é o modo como o discurso, nas coisas que são relatadas como se fossem fatos, não são fatos, nem possíveis de acontecer, mas significam algo oculto; como o que se diz no livro dos Juízes, que as árvores saíram para ungir um rei para si.  Não aconteceu, literalmente, que aquele que semeia saiu, como a história relata, mas era possível que acontecesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem parabola sermo quasi facti, non autem facti iuxta quod dicitur, possibilis autem fieri; rerum significativus per transumptionem eorum quae in parabola traduntur. Aenigma vero est processus sermonis in his quae traduntur quasi facta; quae tamen non sunt facta, nec possibilia fieri, significant vero aliquid in occulto; sicut quod dicitur in libro Iudicum quod ligna iverunt ut ungerent sibi regem. Non est autem ad litteram factum quod dicitur exiit qui seminat, sicut ea narrat historia, possibile tamen fuit fieri"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7614",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "O Senhor, porém, ensinou-lhes o motivo pelo qual falava às multidões por meio de parábolas; donde se segue: \"a vós foi dado conhecer o mistério do reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus vero docuit eos causam quare turbis per parabolas loquebatur; unde subditur quibus ipse dixit: vobis datum est nosse mysterium regni Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Gregorius Nazianzenus.7615",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Ao ouvir isto, não introduzas diferentes naturezas, como alguns hereges, que pensam que umas são de natureza perecível e outras salutares; e que algumas se comportam de tal modo que sua vontade as leva ao pior ou ao melhor, mas acrescenta a isso o que se diz: \"a vós foi dado\", isto é, aos que querem, e simplesmente aos dignos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum hoc audis, non introducas diversas naturas secundum quosdam haereticos, qui putant hos quidem esse pereuntis naturae, hos vero salubris; quosdam vero sic se habere, ut eorum voluntas eos ducat ad peius vel melius, sed addas ei quod dicitur vobis datum est, idest volentibus, et simpliciter dignis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Teofilacto de Bulgária7616",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aqueles que não são dignos desses grandes mistérios são mencionados obscuramente; por isso, acrescenta-se: \"aos outros, porém, em parábolas, para que, vendo, não vejam, e ouvindo, não entendam\".  Pois pensam que veem, mas não veem; e ouvem, mas não entendem.  Por isso, Cristo lhes esconde isto, para que não lhes sobrevenha maior prejuízo, se, depois de conhecerem os mistérios de Cristo, os desprezarem.  Pois quem compreende e depois despreza será mais severamente punido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem qui sunt indigni tantis mysteriis obscure dicuntur; unde subditur ceteris autem in parabolis, ut videntes non videant, et audientes non intelligant. Videre enim se putant, non vident autem; et audiunt quidem, sed non intelligunt. Huius ergo gratia hoc eis Christus abscondit, ne maius eis praeiudicium generetur, si postquam noverint Christi mysteria, contempserint. Qui enim intelligit et postea spernit, gravius punietur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Beda, o Venerável7617",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, ouvem corretamente em parábolas, quando, com os sentidos do coração fechados, não se preocupam em conhecer a verdade, esquecendo o que o Senhor disse: \"quem tem ouvidos para ouvir, ouça\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte igitur in parabolis audiunt, quando clausis sensibus cordis, non curant cognoscere veritatem, obliti eius quod dominus dixerat: qui habet aures audiendi, audiat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Gregorius in Evang.7618",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O Senhor, porém, dignou-se a explicar o que dizia, para que saibamos procurar os significados das coisas também naquilo que, por si mesmo, não quis esclarecer; pois segue-se: \"Esta é a parábola: a semente é a palavra de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem dignatus est exponere quod dicebat, ut sciamus rerum significationes quaerere etiam in his quae per semetipsum noluit explanare; sequitur enim est autem haec parabola: semen est verbum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7619",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Os que destroem as sementes em suas almas, diz ele, têm três causas.  Alguns, de fato, destroem a semente escondida dentro de si, dando leve atenção aos que desejam enganar; dos quais se segue que \"outros, porém, ao longo do caminho, são aqueles que ouvem\"; depois vem o Diabo e tira a palavra de seus corações, para que não creiam e sejam salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Destruentium autem immissa semina suis animabus tres dicit esse causas. Quidam enim destruunt in se semen reconditum, dantes leviter auditum volentibus fallere; de quibus subdit quod autem secus viam, hi sunt qui audiunt; deinde venit Diabolus, et tollit verbum de corde eorum, ne credentes salvi fiant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Beda, o Venerável7620",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqueles que, ou seja, não se dignam perceber a palavra que ouvem com nenhuma fé, nenhum entendimento, nem sequer com alguma ação de tentar obter proveito dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui scilicet verbum quod audiunt, nulla fide, nullo intellectu, nulla saltem tentandae utilitatis actione percipere dignantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7621",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Alguns, porém, ao não acolherem a palavra de Deus no profundo de seus corações, facilmente se extinguem ao chegar a adversidade; dos quais se diz: \"pois os que estão sobre a rocha, estes são os que, ao ouvirem, recebem a palavra com alegria; e estes não têm raízes, porque crêem por um tempo, e na provação se desviam.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero cum in mentis profundo non susceperint verbum Dei, facile extinguuntur adveniente adversitate; de quibus subdit nam qui supra petram, hi sunt qui cum audierint, cum gaudio suscipiunt verbum; et hi radices non habent, quia ad tempus credunt, et in tempore tentationis recedunt"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Cyrillus.7622",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Quando entram na Igreja, atentam alegremente para os divinos mistérios, mas com leve vontade; porém, ao saírem da Igreja, esquecem-se das sagradas disciplinas; e se a fé cristã não se agitar, permanecem; mas, perturbada pela perseguição, têm a mente fugitiva, porque sua fé carece de raiz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim intrant Ecclesiam, laetanter attentant divina mysteria, sed ex levi voluntate; ut autem egressi sunt Ecclesiam, obliviscuntur sacrarum disciplinarum: et si fides Christiana non fluctuet, permanent; turbante vero persecutione, profugam habent mentem, quia fides eorum caret radice"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Gregorius.7623",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Muitos propõem o início de boas obras; mas logo que começam a ser fatigados pelas adversidades ou tentações, abandonam o que haviam começado.  A terra pedregosa, portanto, não teve umidade, o que não conduziu os germes que produziu à perseverança nos frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi boni operis initia proponunt; sed mox ut fatigari adversitatibus vel tentationibus coeperint, inchoata derelinquunt. Petrosa ergo terra humorem non habuit, quae hoc quod germinaverat, ad fructus perseverantiam non perduxit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7624",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Alguns, porém, sufocam a semente escondida neles, de riquezas e deleites, como por espinhos sufocantes; dos quais se diz: \"Mas os que caíram entre os espinhos, estes são os que ouviram, e, por causa das preocupações, das riquezas e dos prazeres da vida, sendo levados, são sufocados e não produzem fruto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam vero suffocant reconditum in eis semen divitiis et illecebris, quasi quibusdam suffocantibus spinis; de quibus subditur quod autem in spinis cecidit, hi sunt qui audierunt, et a sollicitudinibus, et divitiis, et voluptatibus vitae, euntes suffocantur, et non referunt fructum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Gregorius.7625",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "É admirável como o Senhor interpretou as riquezas como espinhos, pois estas ferem, enquanto aquelas deleitam; e, no entanto, são espinhos, porque as dores de suas preocupações dilaceram a mente e, ao arrastá-la até o pecado, a deixam ensanguentada, como se lhe infligissem uma ferida.  Há, porém, duas coisas que se unem às riquezas: as preocupações e os prazeres; pois, por meio do cuidado, oprimem a mente, e, por meio da abundância, a relaxam. Sufocam, porém, a semente, porque, com pensamentos importunos, estrangulam a garganta da mente; e, enquanto não permitem que o bom desejo entre no coração, impedem a entrada do sopro vital.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mirum quomodo dominus divitias spinas interpretatus sit, cum illae pungant, istae delectent; et tamen spinae sunt, quia cogitationum suarum punctionibus mentem lacerant, et cum usque ad peccatum pertrahunt, quasi inflicto vulnere cruentant. Duo autem sunt quae divitiis iungit, sollicitudines et voluptates: quia per curam mentem opprimunt, et per affluentiam resolvunt. Suffocant autem semen, quia importunis cogitationibus guttur mentis strangulant; et dum bonum desiderium intrare ad cor non sinunt, quasi aditum vitalis flatus vetant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "Eusébio de Cesareia7626",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Estas coisas, porém, foram preditas pelo Salvador por providência. Assim, os efeitos se manifestam; pois, de outro modo, alguns não se desviariam da palavra do culto divino, a não ser segundo algum dos modos por Ele mencionados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem ex provisione a salvatore praedicta sunt. Sic autem se habere patefacit effectus; non enim aliter aliqui a verbo divini cultus deficiunt nisi secundum aliquem modorum praedictorum ab eo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": "São João Crisóstomo7627",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "E, para resumir, estes ouvem como negligentes, estes como delicados e fracos, e estes como servos dos prazeres e coisas do mundo, afastam-se do bem.  Há também uma boa ordem na via, na pedra e nos espinhos: pois é preciso, primeiro, memória e cautela, depois, coragem, e, em seguida, desprezo pelas coisas presentes.  Em seguida, ele coloca a boa terra em contraste com a via, a pedra e os espinhos, quando diz: \"Mas os que caíram na boa terra, estes são os que, no coração bom e excelente, retêm a palavra e produzem fruto na paciência.\" Pois os que estão ao lado do caminho não retêm a palavra, mas o diabo lhes arranca a semente; os que estão na pedra não resistem ao assalto da tentação na paciência, por causa da fraqueza; os que estão nos espinhos não frutificam, mas são sufocados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut plura brevibus comprehendam, hi quidem tamquam negligentes audire, hi tamquam delicati et debiles, hi vero tamquam servi facti voluptatis et rerum mundi, a bono desistunt. Bonus etiam ordo viae, petrae et spinarum: opus enim est primo memoriae et cautelae, deinde fortitudinis, consequenter contemptus praesentium. Consequenter ponit bonam terram contrario modo se habentem ad viam, et petram, et spinas, cum subdit quod autem in terram bonam, hi sunt qui in corde bono et optimo verbum retinent, et fructum afferunt in patientia. Nam qui secus viam positi sunt, non retinent verbum, sed rapit eis semen Diabolus: qui vero sunt in petra, non sustinent in patientia tentationis insultum propter imbecillitatem; qui vero sunt in spinis, non fructificant, sed suffocantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    },
    {
        "id": ". Gregorius.7628",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A boa terra, portanto, produz fruto pela sabedoria; pois não há boas ações que realizamos se não toleramos com serenidade os males dos outros.  Produzem fruto, portanto, pela paciência; pois, ao receberem humildemente os flagelos, após os flagelos, são recebidos com alegria e elevado contentamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Terra ergo bona fructum per sapientiam reddit: quia nulla sunt bona quae agimus, si non aequanimiter etiam proximorum mala toleramus. Fructum ergo per patientiam reddunt: quia cum humiliter flagella suscipiunt, post flagella ad requiem sublimiter cum gaudio suscipiuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85822"
    }
]