[
    {
        "id": "Teofilacto de Bulgária7583",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Aquele que desceu do céu, para nos servir de exemplo e modelo, ensina-nos a não ser indolentes no ensino; daí se diz: \"e fez, e depois ele mesmo percorria as cidades e aldeias, pregando e anunciando o reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui caelitus descendit, ut exemplum fieret nobis et forma, instruit nos non pigritare in docendo; unde dicitur et factum est deinceps, et ipse iter faciebat per civitates et castella, praedicans, et evangelizans regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": ". Gregorius Nazianzenus.7584",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Vai, pois, de lugar em lugar, não somente para ganhar mais, mas também para consagrar muitos lugares. Dorme, trabalha, para santificar o sono e o trabalho; chora para dar valor às lágrimas; prega coisas celestiais, para exaltar os ouvintes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vadit quippe de loco in locum, non solum ut plures lucretur, sed etiam ut multa dedicet loca. Dormit, laborat, ut somnum et laborem sanctificet; plorat ut det pretium lacrymis; praedicat caelestia, ut audientes exaltet"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": ". Titus.7585",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Aquele que desceu do céu à terra anuncia aos habitantes da terra o reino celestial, para converter a terra em céu. Quem, porém, deveria pregar o reino de Deus, senão o Filho de Deus, que é o seu reino? Muitos profetas vieram, mas não pregaram o reino dos céus: pois como poderiam afirmar o que não viram?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim de caelo ad terram descendit, annuntiat habitantibus terram regnum caeleste, ut terram in caelum convertat. Quis autem praedicare debebat regnum Dei, nisi filius Dei, cuius est regnum? Venerunt plures prophetae, non tamen praedicaverunt regnum caelorum: nam qualiter eorum quae non viderunt sermonem praetenderent?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": "Isidorus abbas.7586",
        "title": "Isidorus abbas.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Isidorus abbas.",
        "content": "Este reino de Deus parece a alguns mais elevado e melhor que o reino celestial; a outros, porém, um e o mesmo em essência, mas nomeado de modo diverso; às vezes, reino de Deus, do governante; outras vezes, reino dos céus, dos anjos e santos que são chamados céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem regnum Dei aliquibus videtur altius et melius regno caelesti; quibusdam vero unum et idem secundum essentiam, sed diversimode nominari; aliquando quidem regnum Dei a regnante, aliquando autem regnum caelorum a subditis Angelis et sanctis, qui caeli dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": "Beda, o Venerável7587",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como a águia, incitando seus filhotes a voar, o Senhor eleva gradualmente seus discípulos aos lugares altos. Primeiro, ensina nas sinagogas e opera milagres; daí escolhe os doze, que chama de apóstolos; depois, pregando a todos, leva-os consigo; donde se segue que os doze também o acompanham.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "More autem aquilae provocantis ad volandum pullos suos, dominus pedetentim discipulos suos ad sublimia erigit. Siquidem primo docet in synagogis et miracula facit; ex hinc duodecim, quos apostolos nominat, eligit; postmodum omnes praedicans secum ducit; unde sequitur et duodecim cum illo"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": "Teofilacto de Bulgária7588",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não ensinando, nem pregando, mas sendo instruídas por Ele. Para que o sexo feminino não parecesse impedido de seguir a Cristo, é acrescentado que algumas mulheres, que foram curadas de espíritos malignos e enfermidades; Maria, chamada Madalena, de quem saíram sete demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non docentes, aut praedicantes, sed instruendi ab eo. Ne autem femineus sexus prohiberi videretur sequi Christum, subditur et mulieres aliquae, quae erant curatae a spiritibus malis et infirmitatibus; Maria quae vocatur Magdalena, de qua septem Daemonia exierant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": "Beda, o Venerável7589",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Maria Madalena é a mesma, cujo nome, em silêncio, a próxima leitura narra o arrependimento. Pois o Evangelista, ao mencionar que ela andava com o Senhor, a manifesta com este nome conhecido; mas quando a descreve como pecadora, porém arrependida, chama-a de mulher em geral, para não manchar o nome de tão grande fama, com a mancha de um antigo erro, da qual se diz que saíram sete demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maria Magdalena ipsa est, cuius tacito nomine proxima lectio poenitentiam narrat. Nam pulchre Evangelista ubi eam cum domino iter facere commemorat, noto hanc vocabulo manifestat; ubi vero peccatricem, sed poenitentem describit, mulierem generaliter dicit, ne nomen tantae famae, prisci erroris nota fuscaret, de qua Daemonia septem exiisse referuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": ". Gregorius in Evang.7590",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O que se entende por sete demônios, senão todos os vícios? Como os sete dias compreendem todo o tempo, o número sete figura adequadamente a totalidade. Portanto, Maria teve sete demônios, pois estava cheia de todos os vícios.  Segue-se Joana, esposa do procurador de Herodes, e Susana, e muitas outras, que o serviam com seus recursos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid enim per septem Daemonia nisi universa vitia intelliguntur? Quia enim septem diebus omne tempus comprehenditur, recte septenario numero universitas figuratur. Septem ergo Daemonia Maria habuit, quae universis vitiis plena fuit. Sequitur et Ioanna uxor Chusae procuratoris Herodis, et Susanna, et aliae multae, quae ministrabant ei de facultatibus suis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": ". Hieronymus Comm. super Matth.7591",
        "title": ". Hieronymus Comm. super Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus Comm. super Matth.",
        "content": "Costumava ser costume judaico, e não era considerado culpado segundo o antigo modo da nação, que as mulheres dessem alimento e vestuário aos seus mestres de sua própria substância.  Isto, porque podia causar escândalo nas nações, Paulo lembra que se afastou disso.  No entanto, elas ministravam ao Senhor de sua própria substância, para que ele colhesse os frutos de suas ações carnais, enquanto elas colhiam os frutos espirituais; não porque o Senhor, criador das criaturas, precisasse de alimentos, mas para mostrar um tipo aos mestres, que deveriam se contentar com o sustento e o vestuário dos discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consuetudinis Iudaicae fuit, nec ducebatur in culpam more gentis antiquo, ut mulieres de substantia sua victum atque vestitum praeceptoribus darent. Hoc quia scandalum facere poterat in nationibus, Paulus se abiecisse commemorat. Ministrabant autem domino de substantia sua, ut meteret earum carnalia, cuius ipsae metebant spiritualia: non quod indigeret cibis dominus creaturarum; sed ut typum ostenderet magistrorum, quod victu atque vestitu de discipulis deberent esse contenti"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    },
    {
        "id": "Beda, o Venerável7592",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Maria é interpretada como o mar amargo por causa do gemido da penitência, Magdalena como a torre, ou melhor, a torre de fortaleza, por causa da torre da qual se diz: \"tornou-se a minha esperança uma torre de fortaleza contra o inimigo\". Joana é interpretada como a graça do Senhor, ou o Senhor misericordioso, isto é, porque tudo o que vivemos é dele.  Se, porém, Maria, purificada da sujeira dos vícios, insinua a Igreja das nações, por que Joana não designa a mesma Igreja, outrora submetida ao culto dos ídolos?  Pois qualquer espírito maligno, enquanto age para o reino de Deus, atua como um procurador de Herodes. Susana é interpretada como lírio, ou graça dela, por causa do brilho odorífero da vida celestial e do ardor áureo da caridade interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpretatur autem Maria amarum mare propter poenitentiae rugitum, Magdalena turris, vel melius turrensis, a turre, de qua dicitur: factus est spes mea turris fortitudinis a facie inimici. Ioanna dominus gratia eius, vel dominus misericors interpretatur, videlicet quia eius est omne quod vivimus. Si autem Maria mundata a sorde vitiorum Ecclesiam de gentibus insinuat, cur non Ioanna eamdem designat Ecclesiam quondam idolorum cultui subditam? Nam quilibet malignus spiritus dum pro regno Diaboli facit, quasi Herodis procurator existit. Interpretatur Susanna lilium, aut gratia eius, propter odoriferum caelestis vitae candorem, aureumque internae dilectionis ardorem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85821"
    }
]