[
    {
        "id": "Augustinus de Cons. Evang.7701",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Após narrar o milagre em Gerasa, passa a narrar o acontecimento a respeito da filha do chefe da sinagoga, dizendo: \"E aconteceu, porém, quando Jesus voltou, a multidão o recebeu; pois todos o esperavam.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post narratum apud Gerazenos miraculum, transit ad narrandum, de archisynagogi filia, dicens factum est autem cum rediisset Iesus, excepit illum turba: erant enim omnes expectantes eum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Teofilacto de Bulgária7702",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "De fato, simultaneamente por causa da doutrina e por causa dos milagres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul quidem propter doctrinam, et propter miracula"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Augustinus.7703",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, a adição de \"e eis que vem o homem chamado Jairo\" não deve ser entendida como um acontecimento contínuo, mas antes como algo que se segue ao relato do banquete dos publicanos, conforme narra Mateus; e está ligado a esse fato de modo que outro acontecimento não possa ser entendido como consequente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero adiungit et ecce venit vir cui nomen Iairus, non continue factum accipiendum est, sed prius illud de convivio publicanorum, sicut narrat Matthaeus; cui rei sic coniungit hoc ut non possit aliud factum consequenter intelligi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Titus.7704",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "O nome [Jairo] foi mencionado por causa dos judeus, que então sabiam o que acontecera, para que o nome se tornasse uma demonstração do milagre.  Entretanto, não foi algum doente que se aproximou, mas o chefe da sinagoga, para que as bocas dos judeus fossem mais fechadas; daí se segue que ele mesmo era chefe da sinagoga.  Porém, ele se aproximou de Cristo por causa da necessidade; pois às vezes a dor nos impulsiona a fazer o que é conveniente, conforme diz: \"Com rédeas e freio constrange as suas mandíbulas, aqueles que não se aproximam de ti.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem positum nomen, Iudaeorum causa, qui tunc noverunt quod accidit, ut nomen demonstratio miraculi fiat. Accessit autem non aliquis infirmorum, sed princeps synagogae, ut magis obturarentur Iudaeorum ora; unde sequitur et ipse princeps synagogae erat. Accessit autem ad Christum causa necessitatis: urget enim aliquando dolor ad agendum ea quae decent, secundum illud: in camo et freno maxillas eorum constringe qui non approximant ad te"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Teofilacto de Bulgária7705",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por causa da necessidade urgente, ele caiu aos pés dele; pois, a seguir, diz que ele caiu aos pés de Jesus.  Contudo, era necessário que ele caísse aos pés dele sem ser forçado pela necessidade, e reconhecesse que Ele era Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde necessitate instante cecidit ad pedes eius; sequitur enim et cecidit ad pedes Iesu. Decebat autem ut absque necessitate cogente caderet ad pedes eius, et cognosceret ipsum Deum esse"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "São João Crisóstomo7706",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas observe a sua inércia: ele pede a Cristo que vá à sua casa; pois, a seguir, ele o suplica para entrar em sua casa; ignorando, portanto, que, ausente, ele poderia ter libertado [a filha]: pois, se soubesse, teria dito como o centurião: \"Diga a palavra, e minha filha será curada.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed considera eius inertiam: quaerit enim a Christo ut in domum veniat; sequitur enim rogans eum ut intraret in domum eius; ignorans scilicet quod absens poterat liberare: nam si scivisset, dixisset sicut centurio: dic verbo, et curabitur filia mea"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Graecus.7707",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "A razão de sua vinda é apresentada quando se acrescenta que era a única filha dele, o fundamento da casa, a sucessão da família, aproximadamente doze anos de idade, no auge da juventude; e ela estava morrendo, para ser levada ao túmulo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Causa autem adventus eius ponitur, cum subditur quia unica filia erat illi, domus fundamentum, successio generis, fere annorum duodecim, in ipso scilicet flore aetatis; et haec moriebatur, pro thalamis efferenda ad tumulum"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "São João Crisóstomo7708",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor, porém, não viera para julgar o mundo, mas para salvar; por isso, não examina a dignidade do que pede, mas, com serenidade, empreende a obra, sabendo que algo maior estava por vir do que o que se buscava: ele era chamado para remediar o enfermo; ele sabia que ressuscitaria a já morta, e colocaria nos terrestres uma firme esperança da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Advenerat autem dominus, non ut iudicaret mundum, sed ut salvaret: quapropter non examinat dignitatem petentis, sed aequanimiter arripit opus, sciens quod maius erat futurum eo quod quaerebatur: vocabatur autem ad remedium aegrotantis; novit autem se suscitaturum iam mortuam, et inserturum terrenis firmam spem resurrectionis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7709",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Entretanto, para demonstrar sua capacidade de ressuscitar a morta, ele primeiro curou a hemorroíssica; assim como a ressurreição temporal no sofrimento do Senhor é celebrada para que a ressurreição eterna seja acreditada.  E aconteceu que, enquanto ele caminhava, era apertado pela multidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Suscitaturus autem mortuam, ad faciendum fidem, haemorrhoissam ante curavit; sicut et resurrectio temporalis in passione domini celebratur, ut perpetua illa credatur. Et contigit dum iret, a turba comprimebatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Cyrillus.7710",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O que era a maior prova de que ele havia assumido a verdadeira carne e pisaria toda a soberba: pois não o seguiam de longe, mas o cercavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod maximum erat indicium quod veram carnem induerat, et omnem conculcaret superbiam: neque enim a longe sequebantur, sed eum circumdabant"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Graecus.7711",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Algumas mulheres, acometidas de grave doença, cuja cura os médicos haviam esgotado todas as suas riquezas, encontraram a única esperança em tão grande desespero, para prostrarem-se diante do Senhor; daí segue-se a história da mulher que sofria de fluxo de sangue há doze anos, que havia gasto toda a sua fortuna com médicos, e não pôde ser curada por nenhum deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaedam autem mulier gravi morbo detenta, ob cuius infirmitatis curam medici omnes divitias consumpserant, solam spem in tanta diffidentia reperit ut procideret domino; de qua sequitur et mulier quae erat in fluxu sanguinis ab annis duodecim, quae in medicos erogaverat omnem substantiam suam, nec ab ullo potuit curari, accessit retro"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Titus.7712",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Como, porém, não é digna de louvor essa mulher, cujas forças corporais estavam extintas por causa do contínuo fluxo de sangue, e com tanta multidão reunida em torno dela, fortalecida pelo afeto e pela fé, implorou ao povo e, escondida atrás, tocou a franja de seu manto?  Segue-se que ela tocou a franja de seu manto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter autem non est digna praeconio haec mulier, quae viribus extinctis corporeis ob continuum sanguinis fluxum, et tanto populo concurrente circa illum, affectu roborata et fide petierat populum, et retro latens tetigerat fimbriam vestimenti? Sequitur tetigit fimbriam vestimenti eius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Cyrillus.7713",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois não era permitido aos impuros tocar qualquer santo, ou aproximar-se de um homem santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim licebat immundis vel tangere quemquam sanctorum, vel appropinquare viro sancto"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "São João Crisóstomo7714",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Porém, segundo a lei, tal sofrimento era considerado grande impureza.  De outra forma:  ainda não tinha a devida opinião sobre ele; não teria pensado que ele estivesse escondido; mas, confiando na cura, aproximou-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ritu autem legis huiusmodi passio reputabatur immunditia magna. Aliter etiam: nondum enim nec ipsa habebat dignam opinionem de eo; non enim putavisset latere; sed tamen confisa de sanitate accedit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Teofilacto de Bulgária7715",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim como, quando alguém aproxima o olho de uma lâmpada acesa, ou espinhos do fogo, imediatamente experimenta a ação deles; assim também quem traz fé na capacidade de curar, imediatamente alcança a cura.  E imediatamente cessou o fluxo de sangue dela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem cum aliquis oculum lucernae lucenti adhibet, aut igni spinas, statim operationem illorum experitur; sic quidem qui fidem affert potenti curare, statim curationem consequitur. Et confestim stetit fluxus sanguinis eius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "São João Crisóstomo7716",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não foram apenas as vestes dela que a salvaram; pois os soldados também as repartiram entre si; mas a intenção de sua fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem sola vestimenta ipsius mulierem salvarunt; nam et milites sortiti sunt ea inter se; sed fidei eius intentio"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Teofilacto de Bulgária7717",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois creu, e foi salva; e, como era apropriado, primeiro tocou Cristo intelectualmente, depois corporalmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Credidit enim, et salvata est; et, ut congruum fuit, primo tetigit Christum intellectualiter, deinde corporaliter"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Graecus.7718",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "O Senhor, porém, ouviu as considerações silenciosas da mulher, e, em silêncio, libertou a que estava em silêncio, voluntariamente renunciando à sua própria saúde; mas, depois, torna público o milagre; daí segue-se que Jesus diz: \"Quem me tocou?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audivit autem dominus tacitas mulieris considerationes, et tacens liberavit tacentem, passus sua sponte sanitatis rapinam; sed postea miraculum publicat; unde sequitur et ait Iesus: quis est qui me tetigit?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Cyrillus.7719",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Pois o Senhor não ignorou o milagre realizado; mas, aquele que conhece todas as coisas, pergunta como se não soubesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim latuit dominum perpetratum miraculum; sed qui cuncta cognoscit, quasi nesciret interrogat"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Graecus.7720",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Os discípulos, porém, ignorando o que se buscava, mas pensando em um simples toque, respondem à pergunta do Senhor.  Segue-se que, negando todos, Pedro e os que estavam com ele disseram: Mestre, as multidões te comprimem e te afligem, e dizes: \"Quem me tocou?\"  E, portanto, o Senhor distingue o toque por sua resposta; segue-se que Jesus disse a eles: \"Alguém me tocou\". Assim como também dizia: \"Quem tem ouvidos para ouvir, ouça\"; embora todos tenham esse tipo de audição corporal, mas não é verdadeiramente ouvir, se se ouve descuidadamente, nem verdadeiramente tocar, se se toca com infidelidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nescientibus autem discipulis quod quaerebatur, sed putantibus de simplici quodam tactu dicere, domini quaestioni respondent; sequitur enim negantibus autem omnibus, dixit Petrus, et qui cum illo erant: praeceptor, turbae te comprimunt et affligunt, et dicis: quis me tetigit? Et ideo dominus tactum sua responsione distinguit; sequitur enim et dixit illis Iesus: tetigit me aliquis; sicut etiam dicebat: qui habet aures audiendi, audiat; quamvis omnes habeant huiusmodi corporalem auditum, sed non est vere audire, si audiatur incaute, nec vere tangere, si infideliter tangatur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Cyrillus.7721",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Consequentemente, afirma-se que o fato ocorreu, quando se acrescenta: \"pois também eu conheço a virtude que saiu de mim\". Materialmente, responde de acordo com a opinião dos ouvintes; porém, aqui nos é manifestado que ele é o verdadeiro Deus, tanto pelo fato prodigioso quanto pelas palavras; pois transcende a nossa natureza, e talvez a angelical, que alguém emita virtude como de sua própria natureza; e isto convém somente à suprema natureza: pois nenhuma criatura exerce qualquer poder salvador, ou qualquer outro, ou seja, de realizar milagres, mas divinamente concedido. Não por ambição de glória, porém, deixou de lado a demonstração da virtude divina, que muitas vezes havia ordenado que seus milagres fossem ocultos; mas porque visava à utilidade daqueles que eram chamados pela fé à graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propalat autem consequenter quod factum est, cum subditur nam et ego novi virtutem de me exiisse. Materialius respondet secundum opinionem audientium; hic tamen nobis manifestatur quod ipse verus est Deus, et ex eo quod prodigialiter factum est, et etiam ex sermonibus: transcendit enim naturam nostram, et forsan angelicam, posse quemquam virtutem emittere quasi a propria natura; convenit autem hoc soli supremae naturae: nulla namque creaturarum aliquam gerit salvandi potestatem, vel etiam aliqua alia, scilicet miracula, faciendi, sed divinitus praestitam. Non autem ambitione gloriae non dimisit latere divinae virtutis ostensionem qui multoties praeceperat taceri sua miracula: sed quia spectabat ad utilitatem eorum qui vocabantur per fidem ad gratiam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "São João Crisóstomo7722",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Primeiramente, dissolve o medo da mulher, para que não sofresse remorso de consciência, como se estivesse subtraindo a graça; em segundo lugar, corrige-a, porque ela pensara que estivesse escondida; em terceiro lugar, manifesta a fé dela a todos, para que outros também a imitem; e demonstra não menos um milagre na retenção do sangue, ao mostrar que tudo lhe está aberto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primo enim solvit femineum metum, ne remorsum conscientiae pateretur quasi surripiens gratiam; secundo corrigit eam, quia latere putaverat; tertio fidem eius exprimit cunctis, ut et alii imitentur: proditque non minus miraculum retentione sanguinis, dum ostendit sibi cuncta patere"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Cyrillus.7723",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Além disso, persuadia indubitavelmente o líder da sinagoga a crer que livraria a filha dele das garras da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insuper principem synagogae persuadebat indubitabiliter credere quod a laqueis mortis eripiet filiam eius"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "São João Crisóstomo7724",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Porém, o Senhor não a manifestou imediatamente, para mostrar que tudo lhe era claro, e fazer a mulher anunciar o que acontecera, a fim de que o milagre não fosse suspeito; daí segue que, vendo a mulher que ele não a havia ocultado, tremendo, veio e prostrou-se aos pés dele, e por qual razão o tocou, declarou diante de todo o povo, e como imediatamente fora curada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ob hoc autem dominus non statim eam manifestaverat, ut ostenso quod omnia sibi liquent, faciat mulierem praedicare quod factum est, ut suspicione miraculum careat; unde sequitur videns autem mulier quia non latuit eum, tremens venit et procidit ante pedes eius, et ob quam causam tetigit eum, indicavit coram omni populo, et quemadmodum confestim sanata sit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Orígenes de Alexandria7725",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A mesma cura que a mulher recebeu pelo contato, o Salvador confirmou com palavras; daí segue que ele lhe disse: \"Filha, tua fé te salvou; vai em paz.\" Isto é, \"fica sã do teu flagelo.\" E, de fato, primeiro cura a alma pela fé, e depois o corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eamdem autem sanitatem quam nacta est mulier ex contactu, verbis confirmavit salvator; unde sequitur at ipse dixit illi: filia, fides tua te salvam fecit; vade in pace: idest esto sana a tuo flagello: et sanat quidem primo per fidem animam, deinde vero corpus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Titus.7726",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Ele a chama de filha, já curada por causa da fé; pois a fé concede a graça da adoção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vocat autem filiam iam fidei causa sanatam; fides enim gratiam adoptionis impendit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Eusébio de Cesareia7727",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius Eccl. Hist.",
        "content": "Dizem que esta mulher, de Paneade, que fica em Cesareia de Filipe, de onde era natural, ergueu triunfais monumentos ao benefício recebido do Salvador: pois havia, sobre um alto pedestal, à entrada de sua casa, uma estátua de bronze de uma mulher ajoelhada, com as mãos juntas, como se suplicasse; em frente a ela, outra estátua de bronze de um homem, com um manto duplo, e a mão estendida em direção à mulher; diante dos pés dele, sobre o mesmo pedestal, crescia uma planta estranha, que chegava até as bordas do manto duplo de bronze, e que era considerada a cura de todas as doenças.  Esta estátua, diziam, representava Cristo, que o maior deles destruiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicunt autem hanc mulierem in Paneade, quae est Caesarea Philippi, unde fuit oriunda, statuisse triumphos insignes collati sibi beneficii a salvatore: stabat namque super altam basim ad limina domus eius aeneum simulacrum mulieris flexis genibus manibusque iunctis, quasi precaretur; ex cuius opposito aliud erectum simulacrum ad instar viri, eiusdemque materiae, amictum diploide, et manum versus mulierem extendens; ante cuius pedes super ipsam basim aliena species plantae orta, quae usque ad aeneae diploidis oras pertingens, medicina omnium passionum esse ferebatur. Hanc autem statuam dicebant repraesentare Christum, quam maximus destruxit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7728",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Misteriosamente, Cristo deixou a sinagoga dos gerasenos, e aqueles que não o receberam, são recebidos por estranhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem reliquerat in Gerazenis synagogam Christus, et quem sui non receperant, recipiunt alieni"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Beda, o Venerável7729",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou no final dos tempos, o Senhor voltará aos judeus, e por eles será recebido com alegria pela confissão da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in fine saeculi dominus est ad Iudaeos rediturus, atque ab eis per fidei confessionem libenter excipiendus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7730",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Quem, porém, pensamos que seja o principal da sinagoga, senão a lei, cuja contemplação o Senhor não abandonou totalmente a sinagoga?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quem autem putamus synagogae principem esse nisi legem, cuius contemplatione dominus synagogam non penitus dereliquerit?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Beda, o Venerável7731",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Vel príncipe da sinagoga Moisés é entendido: donde bem Jairus, isto é, iluminador ou iluminado, é chamado: porque aquele que recebe as palavras da vida para nos dar, e por isso ilumina os outros, ele próprio é iluminado pelo Espírito Santo. Caiu, porém, o arquissinagogo aos pés de Jesus, porque o legislador, com toda a geração dos pais, reconheceu que Cristo, aparecendo em carne, devia ser-lhe muito mais preferível. Pois, se a cabeça de Cristo é Deus, convenientemente os pés são recebidos como a encarnação, pela qual tocou a terra da nossa mortalidade. Rogou, porém, que entrasse em sua casa, porque desejava ver a vinda dele. A filha única dele é a sinagoga, que só é composta por instituição legal; que no duodécimo ano da idade, isto é, quando se aproximava o tempo da puberdade, estava morrendo; porque, nobremente educada pelos profetas, depois de ter alcançado os anos inteligíveis, nos quais devia gerar frutos espirituais para Deus, subitamente acometida de languidez de erros, perdeu o caminho da vida espiritual: e se Cristo não a socorresse, teria caído na morte. Indo, porém, o Senhor para curar a moça, é comprimido pela multidão, porque, dando conselhos salutares ao povo de Judá, foi sobrecarregado pelo costume dos povos carnais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel princeps synagogae Moyses intelligitur: unde bene Iairus, idest illuminans vel illuminatus, vocatur: quia qui accipit verba vitae dare nobis, et per hoc ceteros illuminat, ipse a spiritu sancto illuminatur. Cecidit autem archisynagogus ad pedes Iesu, quia legislator cum tota patrum progenie Christum in carne apparentem longe sibi praeferendum esse cognovit. Si enim caput Christi Deus, convenienter pedes accipiendi sunt incarnatio, qua terram nostrae mortalitatis tetigit. Rogavit autem intrare in domum eius, quia eius videre desiderabat adventum. Filia autem unica eius est synagoga, quae sola legali est institutione composita; quae duodecimo aetatis anno, hoc est tempore pubertatis appropinquante, moriebatur; quia nobiliter a prophetis educata, postquam ad intelligibiles annos pervenerat, in quibus spirituales Deo fructus gignere debebat, subito errorum languore consternata, spiritualis vitae viam amisit: et si Christus non succurreret, corruisset in mortem. Ad puellam autem sanandam pergens dominus a turba comprimitur, quia genti Iudaeae salutaria monita praebens, carnalium populorum est consuetudine gravatus"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7732",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "À esta filha do príncipe, porém, enquanto a palavra de Deus se apressava, para salvar os filhos de Israel, a santa Igreja, congregada das nações, que estava perecendo pelo deslizamento dos crimes dos inferiores, arrebatou a cura preparada para os outros pela fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad hanc autem principis filiam dum properat Dei verbum, ut salvos faceret filios Israel, sancta Ecclesia ex gentibus congregata, quae inferiorum lapsu criminum deperibat, paratam aliis fide praeripuit sanitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Beda, o Venerável7733",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O fluxo de sangue, porém, pode ser entendido duplamente; isto é, tanto sobre a prostituição da idolatria, quanto sobre aquelas coisas que são praticadas pelo deleite da carne e do sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dupliciter autem sanguinis fluxus potest intelligi; hoc est, et super idolatriae prostitutione, et super his quae carnis et sanguinis oblectatione patrantur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7734",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O que significa, porém, que esta filha do príncipe morria aos doze anos, e que esta mulher sofreu com o fluxo de sangue por doze anos, a não ser para que se entenda que enquanto a sinagoga vigorou, a Igreja sofreu?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem sibi vult quod haec principis filia annorum duodecim moriebatur, et mulier ista fluxu sanguinis ab annis duodecim laboravit, nisi ut intelligatur quia quamdiu synagoga viguit, laboravit Ecclesia?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Beda, o Venerável7735",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Por um período de quase um século, a sinagoga começou a nascer nos patriarcas, e a nação dos gentios contaminou-se com a idolatria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una enim pene saeculi aetate synagoga in patriarchis nasci coepit, et gentilium nationem idololatria foedavit"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7736",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Assim como aquela havia gasto toda a sua substância em médicos, assim a congregação das nações havia perdido todos os dons da natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem illa in medicos erogaverat omnem substantiam suam, ita congregatio gentium amiserat omnia dona naturae"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Beda, o Venerável7737",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Entenda, porém, por médicos, quer os falsos teólogos, quer os filósofos, ou os doutores da lei secular, que, discutindo muito sobre virtudes e vícios, prometiam dar aos mortais úteis instituições de vida; eram eles próprios espíritos imundos, que, como se consultando os homens, se impunham como dignos de serem adorados como Deus; quanto mais a gentilidade gastava as forças da sua indústria natural em ouvi-los, tanto menos pôde ser curada da sujeira da sua iniquidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Medicos autem intellige sive falsos theologos, sive philosophos, legumque doctores saecularium, qui multa de virtutibus vitiisque disserentes, utilia se vivendi instituta mortalibus dare promittebant; se ipsos immundos spiritus, qui velut hominibus consulendo, se pro Deo colendos ingerebant; quibus audiendis gentilitas quanto magis naturalis industriae vires expenderat, tanto minus potuit ab iniquitatis suae sorde curari"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7738",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ouvindo, porém, que o povo dos judeus estava adoecendo, começou a esperar o remédio para a sua salvação; reconheceu que havia chegado o tempo em que o médico viria do céu: levantou-se para encontrá-lo, mais pronto na fé, mais contido no pudor; pois isto é do pudor e da fé, reconhecer a enfermidade, não desesperar da graça. Por isso, tocou a borda da veste com vergonha, aproximou-se com fé, mostrou devoção para pedir, vestiu-se de sabedoria para sentir a sua própria cura, tomou confiança para confessar que havia arrebatado o que era alheio.  Porém, Cristo é tocado por trás, pois está escrito: \"Depois do Senhor teu Deus, andarás\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiens autem aegrotare populum Iudaeorum, sperare coepit salutis suae remedium; tempus venisse cognovit quo medicus adesset de caelo: surrexit ut occurreret fide promptior, pudore contractior: hoc enim est pudoris et fidei, agnoscere infirmitatem, non desperare veniam. Verecunda ergo fimbriam tetigit, fidelis accessit, religiosa credidit, sapiens sanatam se esse cognovit: sic sancta plebs gentium, quae Deo credidit, peccatum erubuit ut desereret, fidem detulit ut crederet, devotionem exhibuit ut rogaret, sapientiam induit ut sanitatem suam ipsa sentiret, fiduciam sumpsit ut fateretur quod praeripuisset alienum. Retro autem tangitur Christus, quia scriptum est: post dominum Deum tuum ambulabis"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Beda, o Venerável7739",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E ele mesmo disse: \"Se alguém me serve, que me siga\", quer porque não vê o Senhor presente em carne, quer porque, depois de cumpridos os sacramentos da dispensação, começou a seguir os seus passos pela fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ipse ait: si quis mihi ministrat, me sequatur, sive quia praesentem in carne dominum non videns, vel quia peractis dispensationis sacramentis per fidem coepit vestigia eius subsequi"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Gregorius Moralium.7740",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "A multidão, porém, o pressionava, e uma mulher o tocou: pois os carnais que o comprimem na Igreja estão longe dele, e só tocam aqueles que verdadeiramente se lhe unem humildemente. A multidão, portanto, pressiona, mas não toca: pois é importuna pela presença e ausente pela vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Premente autem turba, una redemptorem nostrum mulier tetigit: quia carnales quique in Ecclesia eum comprimunt a quo longe sunt, et soli tangunt qui huic veraciter humiles adiunguntur. Turba igitur premit, et non tangit: quia et importuna est per praesentiam, et absens per vitam"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": "Beda, o Venerável7741",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Uma mulher crente toca o Senhor: porque aquele que é afligido desordenadamente por diversas heresias, somente pelo coração da Igreja Católica fielmente é buscado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel una credula mulier dominum tangit: quia qui diversis haeresibus inordinate affligitur, solo Catholicae Ecclesiae corde fideliter quaeritur"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    },
    {
        "id": ". Ambrosius.7742",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não creem os que comprimem; creem os que tocam: Cristo é tocado pela fé, visto pela fé.  Finalmente, para expressar a fé do crente, diz: \"Eu conheci a virtude que saiu de mim\": o que é um indício mais evidente, porque a divindade não está confinada à possibilidade da condição humana e ao aprisionamento do corpo, mas a virtude transborda além dos limites da nossa mediocridade, eterna; pois o povo das nações não é libertado pela ajuda humana, mas a congregação das nações é obra de Deus, que inclina a misericórdia eterna mesmo com pequena fé.  Pois, se considerarmos a grandeza da nossa fé e entendermos a grandeza do Filho de Deus, vemos que, comparando-a a Ele, apenas tocamos a sua orla, mas não podemos alcançar as partes superiores de sua veste.  Portanto, se quisermos ser curados, toquemos pela fé a orla de Cristo.  E não lhe escapa aquele que a tocar.  Feliz aquele que tocar a extremidade da palavra; pois quem pode compreender tudo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim credunt qui comprimunt; credunt qui tangunt: fide tangitur Christus, fide videtur. Denique ut fidem credentis exprimeret, dicit ego cognovi virtutem de me exiisse: quod est evidentius indicium quia non intra possibilitatem conditionis humanae atque intra corporis claustrum divinitas coarctata est, sed ultra fines nostrae mediocritatis virtus exundat aeterna; non enim humana ope plebs gentium liberatur; sed Dei munus est congregatio nationum, quae etiam brevi fide misericordiam inclinat aeternam. Nam si consideremus quanta sit fides nostra, et intelligamus quantus sit Dei filius; videmus quia comparatione eius fimbriam tantummodo tangimus, superiora vero vestimenti eius nequimus attingere. Si igitur et nos curari volumus, fide tangamus fimbriam Christi. Non autem latet eum quicumque tetigerit. Beatus qui extremam partem verbi tetigerit; nam totum quis potest comprehendere?"
        },
        "source": "https://www.corpusthomisticum.org/clc04.html#85827"
    }
]