[
    {
        "id": "Beda, o Venerável5880",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Porque a Igreja de Cristo, fundada, a Judéia era digna de sofrer as penas de sua perfídia, apropriadamente o Senhor, após ter louvado a devoção da pobre viúva à Igreja, sai do templo, e previu a ruína futura dela, e que os edifícios agora admiráveis não seriam muito depois desprezados; donde se diz e quando ele saía do templo, um de seus discípulos lhe disse: Mestre, veja que pedras, e que estruturas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia fundata Ecclesia Christi, Iudaea dignas suae perfidiae poenas erat luitura, apte dominus post laudatam in paupere vidua devotionem Ecclesiae, egreditur de templo, ruinamque eius futuram, atque aedificia nunc admiranda non multo post contemnenda esse praedixit; unde dicitur et cum egrederetur de templo, ait illi unus ex discipulis suis: magister, aspice quales lapides, et quales structurae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85694"
    },
    {
        "id": "Teofilacto de Bulgária5881",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como o Senhor falara muito sobre a destruição de Jerusalém, seus discípulos se admiravam de que edifícios tão grandes e belos deveriam ser destruídos; e por isso lhe mostravam a beleza do templo; o qual não só disse que eles seriam destruídos, mas também que neles não ficaria pedra sobre pedra: donde se segue e respondendo Jesus, disse-lhe: Vês estas grandes construções? Não ficará pedra sobre pedra que não seja destruída. Mas alguns diriam que muitas relíquias permaneceram, para tentarem mostrar que Cristo era mentiroso. Mas de forma alguma é isso; pois, embora algumas relíquias tenham permanecido, contudo, até a consumação universal não ficará pedra sobre pedra. Além disso, conta-se que Elius Adriano destruiu a cidade e o templo desde os fundamentos; de forma que a palavra do Senhor que aqui se diz, foi cumprida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim multa circa destructionem Ierusalem dominus locutus fuerat, discipuli eius mirabantur quod tam magna et pulchra aedificia destrui debeant; et propter hoc ostendunt ei templi decorem; qui non solum ait haec destruenda fore, sed et quod in eis lapis super lapidem non relinqueretur: unde sequitur et respondens Iesus ait illi: vides has magnas aedificationes? Non relinquetur lapis super lapidem qui non destruatur. Sed dicerent aliqui, quod multae reliquiae remanserunt, ut Christum mendacem nitantur ostendere. Sed nequaquam est hoc; etsi enim aliquae reliquiae remansissent, tamen usque ad universalem consummationem non relinquetur lapis super lapidem. Praeterea narratur, quod Elius Hadrianus civitatem et templum a fundamento evertit; ita quod verbum domini quod hic dicitur, sit impletum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85694"
    },
    {
        "id": "Beda, o Venerável5882",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Todavia, foi providenciado divinamente que, manifestada por todo o mundo a graça da fé evangélica, o próprio templo, com suas cerimônias, fosse abolido; para que talvez nenhum pequeno na fé, se visse permanecer o que foi instituído por Deus, pouco a pouco se desviasse da sinceridade da fé que está em Cristo Jesus, para o judaísmo carnal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divinitus autem procuratum est ut, patefacta per orbem fidei evangelicae gratia, templum ipsum cum caeremoniis tolleretur; ne quis forte parvulus in fide, si videret illa permanere quae a Deo sunt instituta, paulatim a sinceritate fidei quae est in Christo Iesu, ad carnalem laberetur Iudaismum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85694"
    },
    {
        "id": ". Hieronymus.5883",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nesse ponto, o Senhor enumera aos discípulos a calamidade dos últimos tempos, isto é, a destruição do templo com seu povo e sua lei; da qual pedra sobre pedra não ficará, isto é, os testemunhos dos profetas sobre eles, nos quais os judeus retorciam esses testemunhos, como em Esdras, Zorobabel e os Macabeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc etiam enumerat dominus discipulis cladem novissimi temporis, idest destructionem templi cum plebe et littera sua; de qua lapis super lapidem non relinquetur, idest testimonia prophetarum super eos, in quos Iudaei retorquebant ea, ut in Esdram, et Zorobabel, et Machabaeos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85694"
    },
    {
        "id": "Beda, o Venerável5884",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ao retirar-se também o Senhor do templo, todos os edifícios da lei e a composição dos mandamentos foram tão destruídos que nada pode ser cumprido pelos judeus; e com a cabeça afastada, todos os membros entre si se combatem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recedente etiam domino de templo, omnia legis aedificia et compositio mandatorum ita destructa est ut nihil a Iudaeis impleri possit; et capite sublato, universa inter se membra compugnant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85694"
    }
]