[
    {
        "id": "Glosa Ordinária5900",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após as coisas que deveriam acontecer antes da destruição da cidade, agora o Senhor predisse o que aconteceu em torno da própria destruição da cidade, dizendo: \"Quando, porém, virdes a abominação da desolação estar em pé onde não deve estar, quem lê entenda.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praemissis his quae ante excidium civitatis erant futura, nunc dominus praedicit ea quae circa ipsam civitatis destructionem contigerunt, dicens cum autem videritis abominationem desolationis stantem ubi non debet, qui legit intelligat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": ". Augustinus de Cons. Evang.5901",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus diz: \"em pé no lugar santo\"; porém, nesta mudança de palavra, Marcos expôs a mesma sentença: por isso, disse \"onde não deve estar\", porque no lugar santo não deve estar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus dicit: stantem in loco sancto; in hac autem mutatione verbi Marcus exposuit eamdem sententiam: ideo quippe dixit ubi non debet, quia in loco sancto non debet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Beda, o Venerável5902",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quando, porém, somos levados à compreensão, mostra-se místico o que foi dito. Pode, no entanto, ser entendido simplesmente sobre o Anticristo, ou sobre a imagem do César que Pilatos colocou no templo, ou sobre a estátua equestre de Adriano, que por muito tempo permaneceu no próprio lugar santo dos santos. A abominação, também segundo a Escritura antiga, é chamada de ídolo; e, por isso, acrescentou \"da desolação\", porque o ídolo foi colocado em um templo desolado e deserto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando autem ad intelligentiam provocamur, mysticum monstratur esse quod dictum est. Potest autem simpliciter aut de Antichristo accipi, aut de imagine Caesaris, quam Pilatus posuit in templo, aut de Hadriani equestri statua, quae in ipso sancto sanctorum loco multo tempore stetit. Abominatio quoque secundum veterem Scripturam idolum nuncupatur: et idcirco addidit desolationis, quod in desolato templo, atque deserto idolum positum sit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Teofilacto de Bulgária5903",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou diz que a abominação da desolação é a entrada dos inimigos na cidade pela violência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel abominationem desolationis dicit ingressum hostium in civitatem per violentiam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": ". Augustinus ad Hesychium.5904",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Lucas, porém, para mostrar que a abominação da desolação ocorreu quando Jerusalém foi tomada, recorda as palavras do Senhor neste mesmo lugar: \"Quando virdes Jerusalém cercada por exércitos, então sabei que a sua desolação se aproxima. Segue-se então que os que estiverem na Judeia fujam para os montes.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas vero, ut ostenderet tunc factam fuisse abominationem desolationis, quando expugnata est Ierusalem, hoc eodem loco domini verba commemorat: cum videritis circumdari ab exercitu Ierusalem, tunc scitote quia appropinquavit desolatio eius. Sequitur tunc qui in Iudaea sunt fugiant in montes"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Beda, o Venerável5905",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Constata-se que isso aconteceu de acordo com a letra, quando, com a aproximação da guerra romana e a destruição do povo judeu, todos os cristãos que estavam na província, avisados pelo oráculo, afastaram-se, como a história eclesiástica relata, e, passando além do Jordão, permaneceram por algum tempo na cidade de Pela, sob a proteção de Agripa, rei dos judeus, cujo nome é mencionado nos Atos dos Apóstolos, que, com a parte dos judeus que lhe obedeciam, sempre vivia submetido ao império romano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec iuxta litteram facta esse constat, cum appropinquante Romano bello, et exterminio Iudaicae gentis, oraculo admoniti omnes qui erant in provincia Christiani, longius discesserunt, ut ecclesiastica narrat historia, et trans Iordanem secedentes, manebant ad tempus in civitate Pella, sub tutela Agrippae regis Iudaeorum, cuius in actibus apostolorum mentio est, qui cum ea quae sibi obtemperare volebat parte Iudaeorum, semper imperio Romanorum subditus agebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Teofilacto de Bulgária5906",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Disse bem, porém, \"os que estiverem na Judeia\", porque os apóstolos ainda não estavam na Judeia, mas antes da batalha fugiram de Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem dixit qui in Iudaea sunt, quia apostoli in Iudaea adhuc non erant, sed ante praelium fugati sunt a Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Glosa Ordinária5907",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, mais precisamente, eles saíram, guiados pelo Espírito divino. Segue-se: \"e quem estiver no telhado, não desça à casa, nem entre para apanhar alguma coisa de sua casa; pois será desejável ser salvo, mesmo nu, de tanta tribulação.\" Segue-se: \"Ai das grávidas e das que amamentam naqueles dias.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel magis ipsi exierunt, spiritu ducti divino. Sequitur et qui super tectum, non descendat in domum, nec introeat ut tollat quid de domo sua: desiderabile enim erit etiam nudo corpore de tanta tribulatione salvari. Sequitur vae autem praegnantibus et nutrientibus in illis diebus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Beda, o Venerável5908",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou seja, os úteros ou as mãos carregadas dos filhos, de modo algum impediam a necessidade da fuga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quarum scilicet uteri vel manus filiorum sarcina praegravatae, fugae necessitatem non minime impediant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Teofilacto de Bulgária5909",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Parece-me, porém, que isso indica o sofrimento dos filhos: pois, afligidos pela fome e pela peste, lançaram mão dos filhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi autem videtur quod filiorum esum in his ostendat: nam fame et pestilentia afflicti manus filiis iniecerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Glosa Ordinária5910",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Depois que fez menção de duplo impedimento à fuga, que, a saber, poderia ser ou por avidez pelas coisas que se levam, ou pela deportação dos filhos, toca o terceiro impedimento, que, a saber, é da parte do tempo, dizendo: orai, pois, para que no inverno não haja...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem fecerat mentionem de duplici impedimento fugae, quod scilicet posset esse vel ex cupiditate rerum asportandarum, vel ex deportatione natorum, tangit tertium impedimentum, quod scilicet est ex parte temporis, dicens orate ergo ut hieme non fiant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Teofilacto de Bulgária5911",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para que, a saber, não sejam impedidos de fugir por dificuldade de tempo.  Atribui, porém, convenientemente a causa dessa tamanha necessidade de fugir, quando diz: \"haverá, pois, naqueles dias, tribulações tais como não houve, desde o princípio da criatura que Deus criou, até agora, nem haverá.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne scilicet ex difficultate temporis impediantur qui fugere cupiunt. Causam autem tantae necessitatis ad effugiendum convenienter assignat, cum dicit erunt enim in diebus illis tribulationes tales quales non fuerunt ab initio creaturae quam condidit Deus, usque nunc, nec fient"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": ". Augustinus ad Hesychium.5912",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "José, que escreveu as histórias judaicas, diz que males desse tipo aconteceram com aquele povo, de modo a parecerem quase incréveis.  Por isso, não sem razão se disse que tal tribulação não houve desde o princípio da criação, nem haverá.  Mas, embora no tempo do Anticristo possa haver uma tribulação semelhante ou talvez maior, entende-se que o dito se refere àquele povo, de que tal tribulação não mais ocorrerá.  Pois, se eles forem os primeiros e principais a receber o Anticristo, então aquele povo sofrerá tribulação, antes que o receba.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iosephus enim qui Iudaicas scripsit historias, talia mala dicit illi populo tunc accidisse, ut vix credibilia videantur. Unde non immerito dictum est, talem tribulationem nec fuisse a creaturae initio, nec futuram. Sed etsi tempore Antichristi talis aut maior forsitan erit, intelligendum est de illo populo dictum quod eis talis amplius futura non erit. Si enim Antichristum illi primi et praecipui recepturi sunt, facturus est tunc idem populus tribulationem potius quam passurus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Beda, o Venerável5913",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Contudo, o único refúgio diante de tantos males é que Deus, que concede a virtude de suportar, abrevie a potência de perseguir; daí segue-se que, se o Senhor não abreviasse os dias, ...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem solum est in tantis malis refugium, ut Deus, qui dat virtutem patiendi, breviet potentiam persequendi: unde sequitur et nisi breviasset dominus dies"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Teofilacto de Bulgária5914",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou seja, se a guerra dos romanos não tivesse sido breve, não teria sido salva toda a carne; ou seja, nenhum judeu teria escapado; mas, por causa dos eleitos, que elegeu, ou seja, por causa dos judeus crentes ou que crerão no futuro, abreviou os dias; ou seja, a guerra foi terminada rapidamente; pois Deus previa que muitos, após a destruição da cidade dos judeus, creriam: por esta graça, não permitiu que a sua descendência fosse totalmente destruída.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, nisi in brevi spatio bellum Romanorum fuisset, non fuisset salva omnis caro; idest, nullus evasisset Iudaeus; sed propter electos, quos elegit, idest propter Iudaeos credentes aut in posterum credituros, breviavit dies; idest, cito bellum est terminatum; nam praesciebat Deus quod multi post desolationem civitatis crederent Iudaeorum: huius gratia eorum genus ex toto destrui non permisit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": ". Augustinus ad Hesychium.5915",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Alguns, porém, me parecem ter entendido melhor os males representados pelo nome \"dias\", assim como se dizem \"dias maus\" em outros lugares da Sagrada Escritura; pois os dias em si não são maus, mas as coisas que neles acontecem.  Portanto, esses males foram ditos serem abreviados, para que, com a graça de Deus, eles sentissem menos, e assim, o que era grande se tornasse breve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem convenientius intellexisse mihi videntur mala ipsa significata nomine dierum, sicut dicti sunt dies mali in aliis Scripturae divinae locis: neque enim dies ipsi mali sunt, sed ea quae fiunt in eis. Ipsa ergo dicta sunt breviari, ut, Deo donante tolerantiam, minus sentirent, ac sic quae magna essent, brevia fierent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Beda, o Venerável5916",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, alternativamente.  O que diz, daquele lugar, \"haverá dias de tribulação\", se aplica propriamente aos tempos do Anticristo, quando não somente tormentos mais frequentes e cruéis do que antes costumavam ser serão infligidos aos fiéis; mas, o que é mais grave, a atuação de sinais também acompanhará aqueles que infligem os tormentos.  No entanto, quanto mais grave foi o peso das pressões dessa tribulação em comparação com as anteriores, tanto mais moderada será a sua duração no tempo.  Pois, por quanto se pode deduzir da profecia de Daniel e da Apocalipse de João, crê-se que a Igreja será perseguida por todo o mundo durante três anos e meio.  Conforme os sentidos espirituais, quando virmos a abominação da desolação estar onde não deve estar, isto é, heresias e pecados reinarem entre aqueles que pareciam consagrados aos mistérios celestiais, então, quaisquer que estejam na Judéia, isto é, na confissão da verdadeira fé, devemos ascender a um nível de virtude tanto mais elevado quanto mais amplos caminhos de vícios vemos serem seguidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Haec quae dicit ab illo loco, erunt dies tribulationis, temporibus Antichristi proprie congruunt, quando non solum tormenta crebriora et acerbiora, quam prius consueverant, ingerenda sunt fidelibus; sed, quod gravius est, signorum quoque operatio eos qui tormenta ingerunt, comitabitur. Haec autem tribulatio quanto ceteris, quae praecessere, pressurarum pondere gravior fuit, tanto est temporis brevitate moderatior futura. Namque tribus annis et dimidio, quantum de prophetia Danielis et Apocalypsi Ioannis conici potest, Ecclesia per orbem impugnanda esse creditur. Iuxta vero sensus spirituales, cum viderimus abominationem desolationis stare ubi non debet, hoc est, haereses et flagitia regnare inter eos, qui caelestibus mysteriis videbantur esse consecrati, tunc quicumque in Iudaea, hoc est in confessione verae fidei persistimus, tanto altius virtutum culmen debemus ascendere quanto plures ampla vitiorum itinera sequi videmus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": ". Hieronymus.5917",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A fuga para os montes é para que aquele que ascende às alturas não desça aos abismos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fuga enim in montes est, ut non descendat ad ima qui ascendit ad alta"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Beda, o Venerável5918",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Então, aquele que está sobre o telhado, ou seja, aquele que, transcendendo os atos carnais, vive espiritualmente, como em um ar livre, para que não desça aos atos mais baixos da sua antiga conduta, nem retome os desejos do mundo ou da carne que deixou.  A nossa casa, ou seja, este mundo, ou mesmo a própria carne em que habitamos, deve ser entendida como nossa carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc qui super tectum est, hoc est, qui excedens animo carnalia facta, tamquam in aura libera, spiritualiter vivit, ne descendat ad infimos actus pristinae conversationis, neque ea quae reliquerit mundi, carnisve desideria repetat. Domus namque nostra vel mundus hic, vel ipsa in qua degimus, nostra intelligenda est caro"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": ". Hieronymus.5919",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele diz: \"Orai para que vossa fuga não aconteça no inverno, ou no sábado\"; ou seja, para que os frutos do nosso trabalho não se acabem com o fim do tempo: pois no inverno termina o fruto, e no sábado, o tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit enim orate, ut hieme non fiat fuga vestra, vel sabbato; idest, ne finiantur fructus nostri operis cum fine temporis: hieme enim finitur fructus, sabbato vero tempus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Beda, o Venerável5920",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se, porém, se entender pela consumação do mundo, isto prescreve que nossa fé não esmoreça e o amor em Cristo não se resfrie, nem que sejamos ociosos no trabalho de Deus, no sábado das virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem de consummatione mundi intelligatur, haec praecipit, ut non refrigescat fides nostra et in Christum caritas, neque ut otiosi in opere Dei torpeamus virtutum sabbato"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": "Teofilacto de Bulgária5921",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Também nos convém fugir do pecado com fervor, e não friamente e com tranquilidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportet etiam nos a peccato fugere cum fervore, et non frigide et quiete"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    },
    {
        "id": ". Hieronymus.5922",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Haverá, porém, grande tribulação, e os dias serão curtos para os eleitos, para que a malícia deste tempo não altere o entendimento deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tribulatio autem erit ingens, et dies breves propter electos, ne malitia huius temporis mutet intellectum eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85697"
    }
]