[
    {
        "id": "Beda, o Venerável5939",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Através do exemplo da árvore, o Senhor ensinou o exemplo da consumação, dizendo: \"Mas aprendei da figueira uma parábola. Quando seu ramo ainda estiver tenro e brotarem as folhas, reconheceis que está perto o verão; assim também vós, quando virdes estas coisas acontecerem, sabei que está próximo o fim.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sub exemplo arboris docuit dominus consummationis exemplum, dicens a ficu autem discite parabolam. Cum iam ramus eius tener fuerit et nata fuerint folia, cognoscitis quia in proximo sit aestas; sic et vos, cum videritis haec fieri, scitote quod in proximo sit in ostiis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    },
    {
        "id": "Teofilacto de Bulgária5940",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quase que diz: assim como quando brotam as folhas da figueira, imediatamente é verão, assim também, depois das angústias do Anticristo, imediatamente, sem nenhum meio intermediário, será o advento de Cristo; que será verão para os justos, vindos do inverno, mas inverno para os pecadores, vindo do verão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sicut cum ficui nascuntur folia, statim est aestas, sic et post angustias Antichristi statim, nullo sequente medio, Christi erit adventus; qui aestas erit iustis ex hieme, peccatoribus vero hiems ex aestate"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    },
    {
        "id": ". Augustinus ad Hesychium.5941",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Ou, alternativamente.  Todas as coisas que os três Evangelhos dizem sobre a vinda do Senhor, se diligentemente comparadas e discutidas entre si, talvez se encontrem relacionadas a isto: que Ele vem diariamente em seu corpo, que é a Igreja, exceto nos lugares onde aquela vinda final é tão prometida que se diz estar próxima: assim, no último sermão segundo Mateus, a própria vinda é expressamente anunciada, quando se diz: \"Quando vir o Filho do Homem em sua glória\".  O que, então, significa \"quando virdes estas coisas acontecerem\"?  A não ser as coisas que ele disse antes, nas quais também está o que ele diz: \"e então verão o Filho do Homem vindo nas nuvens\".  Portanto, não será o fim naquele momento, mas será próximo naquele momento.  Deve-se dizer que nem tudo o que foi mencionado acima deve ser entendido, mas apenas algumas coisas, excluindo, precisamente, o que foi dito: \"e então verão o Filho do Homem vindo\"?  Pois o próprio fim será, não então próximo. Mas Mateus revelou que tudo deve ser aceito sem exceções, dizendo: \"Quando virdes todas estas coisas, sabeis que está próximo à porta\".  Portanto, o que foi dito acima deve ser entendido assim: \"e enviará seus anjos pelas quatro partes do mundo\", isto é, reunirá seus eleitos de todo o orbe terrestre; o que, na última hora, faz com que Ele venha em seus membros, como nas nuvens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Omnia quae a tribus Evangelistis dicta sunt de domini adventu, diligentius inter se collata atque discussa fortasse inveniuntur ad hoc pertinere quod quotidie venit in corpore suo quod est Ecclesia, exceptis his locis ubi ille adventus ultimus ita promittitur ut propinquare dicatur: ut in ultimo sermonis secundum Matthaeum ipse adventus evidenter exprimitur, ubi dicitur: cum venerit filius hominis in maiestate sua. Quid enim est cum videritis haec fieri? Nisi ea quae supra dixit, in quibus est etiam id quod ait et tunc videbunt filium hominis venientem in nubibus. Non itaque tunc erit finis, sed tunc erit in proximo. An dicendum est non omnia quae supra commemorata sunt, esse intelligenda, sed aliqua eorum, hoc videlicet excepto quod dictum est et tunc videbunt filium hominis venientem? Ipse quippe finis erit, non tunc proximus erit. Sed Matthaeus aperuit nullis exceptis esse accipiendum, dicens: cum videritis haec omnia, scitote quia prope est in ianuis. Intelligitur ergo quod supra dictum est sic: et mittet Angelos suos de quatuor mundi partibus, idest, de toto orbe terrarum congregabit electos suos; quae tota hora novissima facit veniens in suis membris tamquam in nubibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    },
    {
        "id": "Beda, o Venerável5942",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, esta frutificação da figueira pode ser entendida simbolicamente a respeito da situação da sinagoga, que, ao receber o Senhor, por não ter produzido o fruto da justiça em seus membros incrédulos, foi condenada à esterilidade eterna.  Mas, visto que o apóstolo disse que, quando a plenitude das nações entrar, todo o Israel será salvo, o que é isso senão que a árvore da figueira, por muito tempo estéril, dará o fruto que negou? Quando isso acontecer, não duvides que o verão da verdadeira paz está próximo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem haec fructificatio fici mystice intelligi super statu synagogae, quae veniente ad se domino, quia fructum iustitiae non habebat in eis qui tunc increduli erant, aeterna sterilitate damnata est. Sed quoniam dixit apostolus quod cum plenitudo gentium intraverit, omnis Israel salvus erit, quid est hoc nisi quod diu sterilis arbor fici fructum quem negaverat reddet? Quod ubi factum fuerit, aestatem verae pacis esse in proximo non ambiges"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    },
    {
        "id": ". Hieronymus.5943",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, as folhas da figueira nascidas são as palavras presentes; o verão está próximo, o dia do juízo, no qual cada árvore manifestará o que tem em seu interior: seco para ser queimado, ou verde para ser plantado com a árvore da vida.  Segue-se: \"Em verdade vos digo que esta geração não passará até que tudo isto aconteça\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel folia fici nata, verba sunt praesentia; aestas proxima, dies est iudicii, in qua unaquaeque arbor manifestabit quae intus habuit, aridum ad comburendum, an viride ad plantandum cum ligno vitae. Sequitur amen dico vobis, quoniam non transibit generatio haec, donec ista omnia fiant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    },
    {
        "id": "Beda, o Venerável5944",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pelo nome de geração, ou se refere a todo o gênero humano, ou especificamente aos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nomine generationis aut omne hominum significat genus, aut specialiter Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    },
    {
        "id": "Teofilacto de Bulgária5945",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, alternativamente.  \"Esta geração\", ou seja, dos cristãos, não passará até que todas as coisas que foram ditas a respeito de Jerusalém e da vinda do Anticristo aconteçam.  Pois não se refere à geração dos apóstolos, porque a maior parte deles não chegou até a consumação em Jerusalém. Mas se refere à geração dos cristãos, querendo consolar os discípulos, para que não acreditem que a fé falhará naqueles tempos; pois primeiro os elementos imóveis perecerão, do que as palavras de Cristo; daí se segue: \"o céu e a terra passarão, mas as minhas palavras não passarão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non transibit generatio haec, scilicet Christianorum, donec omnia fiant, quae circa Ierusalem et Antichristi adventum dicta sunt. Non enim dicit generationem apostolorum; quia maior pars apostolorum non pervenit usque ad Ierusalem consummationem. Dicit autem hoc de generatione Christianorum, volens discipulos consolari, ne crederent quod in illis temporibus fides deficeret: prius enim elementa immobilia deficient, quam verba Christi; unde subditur caelum et terra transibunt, verba autem mea non transibunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    },
    {
        "id": "Beda, o Venerável5946",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Devemos entender o céu que passará não como o céu etéreo ou sideral, mas como o céu aéreo.  Pois, onde quer que a água do dilúvio pôde alcançar, ali, segundo a opinião do bem-aventurado Pedro, chegará o fogo do juízo.  O céu e a terra passarão, portanto, em sua forma atual, mas em sua essência, subsistirão eternamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelum quod transibit, non aethereum sive sidereum, sed aereum intelligere debemus. Quocumque enim pervenire potuit aqua diluvii, eo, iuxta beati Petri sententiam, ignis iudicii perveniet. Transient autem caelum et terra per eam quam nunc habent imaginem, attamen per essentiam sine fine subsistent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85699"
    }
]