[
    {
        "id": "Beda, o Venerável5885",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Como alguns louvavam as construções do templo, o Senhor respondeu abertamente que tudo isso seria destruído, os discípulos, em segredo, perguntaram sobre o tempo e os sinais daquela destruição; donde se diz: e quando ele estava sentado no monte das Oliveiras, em frente ao templo, eles lhe perguntavam. O Senhor está sentado no monte das Oliveiras, em frente ao templo, quando discute sobre a ruína e a destruição do templo, para que até mesmo a própria posição de seu corpo concorde com as palavras que ele fala, designando, misticamente, que, permanecendo tranquilo nos santos, ele detesta a loucura dos soberbos. Pois o monte das Oliveiras designa a altura frutífera da santa Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia laudantibus quibusdam aedificationes templi dominus palam responderat haec esse omnia destruenda, discipuli secreto tempus et signa praedictae destructionis interrogant; unde dicitur et cum sederet in monte olivarum contra templum, interrogabant eum. Sedet dominus in monte olivarum contra templum, cum de ruina et excidio templi disputat, ut etiam ipso corporis situ verbis quae loquitur congruat, mystice designans, quod quietus manens in sanctis, superborum detestatur amentiam. Mons enim oliveti fructiferam designat sanctae Ecclesiae celsitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85695"
    },
    {
        "id": ". Augustinus ad Hesychium.5886",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "Entretanto, respondendo aos discípulos, o Senhor falou sobre o que já estava por vir naquele tempo, seja sobre a destruição de Jerusalém, da qual surgiu a ocasião da pergunta; seja sobre sua vinda por meio da Igreja, na qual não cessa de vir até o fim: pois, ao vir em seus membros, é reconhecido, enquanto seus membros nascem a cada dia; seja sobre o próprio fim, no qual ele aparecerá para julgar os vivos e os mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogantibus autem discipulis ea respondit dominus quae iam ex illo tempore fuerant secutura, sive de excidio Ierusalem, unde orta est ipsius interrogationis occasio; sive de adventu suo per Ecclesiam, in qua usque ad finem venire non cessat: in suis enim veniens agnoscitur, dum eius quotidie membra nascuntur; sive de ipso fine, in quo apparebit vivos iudicaturus et mortuos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85695"
    },
    {
        "id": "Teofilacto de Bulgária5887",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas antes de responder às suas perguntas, ele fortalece a mente deles, para que não sejam enganados; donde se segue: e respondendo Jesus, começou a dizer-lhes: Olhai para que ninguém vos engane. Isto ele diz, porque, começando as aflições na Judéia, alguns surgiram que diziam ser doutores; donde se segue: muitos virão em meu nome, dizendo: Eu sou...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed antequam eis ad interrogata respondeat, mentem eorum confirmat, ut non seducantur; unde sequitur et respondens Iesus coepit dicere illis: videte ne quis vos seducat. Hoc autem dicit, quia incipientibus circa Iudaeam passionibus, insurrexerunt quidam qui se doctores esse dicebant; unde sequitur multi enim venient in nomine meo dicentes: quia ego sum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85695"
    },
    {
        "id": "Beda, o Venerável5888",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Muitos, com a iminente destruição de Jerusalém, apareceram dizendo ser cristos, e que o tempo da liberdade já se aproximava; muitos também na Igreja, nos próprios tempos dos apóstolos, surgiram hereges; muitos também, em nome de Cristo, vieram como anticristos, sendo o primeiro deles Simão, o Mago, a quem, como lemos nos Atos dos Apóstolos, aqueles que estavam em Samaria escutavam, dizendo: Esta é a potência de Deus, que se chama grande. E aqui se acrescenta: e muitos enganarão. Contudo, desde o tempo da paixão do Senhor, no povo judeu, que escolheu um ladrão sedicioso e rejeitou o Salvador Cristo, não cessaram as guerras e as sedições civis; donde se segue: E quando ouvirdes de guerras e rumores de guerras, não vos assusteis. Mas, com a vinda destes, os apóstolos são advertidos para não se assustarem, nem abandonarem Jerusalém e a Judéia; pois, de fato, o fim não é imediatamente; antes, deve ser adiado para o quadragésimo ano; e isto é o que se acrescenta: Porque convém que estas coisas aconteçam; mas o fim, isto é, a devastação da província, e a destruição final da cidade e do templo, ainda não chegou. Segue-se: E levantará-se nação contra nação, e reino contra reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi enim imminente Hierosolymorum excidio extitere qui se esse christos dixerunt, tempusque libertatis iam appropinquare; multi etiam in Ecclesia ipsis etiam temporibus apostolorum haeresiarchae prodiere; multi etiam in nomine Christi venere Antichristi, quorum primus est Simon magus, cui, sicut in actibus apostolorum legimus: auscultabant qui in Samaria erant, dicentes: haec est virtus Dei quae vocatur magna; unde et hic subditur et multos seducent. A tempore autem dominicae passionis in populo Iudaeorum, qui latronem seditiosum elegerunt, et Christum salvatorem abiecerunt, nec hostium, nec seditiones civium cessaverunt; unde sequitur cum audieritis autem bella et opiniones bellorum, ne timueritis. Sed his adventantibus, apostoli ne terreantur, ne Ierusalem Iudaeamque deserant admonentur: quia videlicet non statim finis; quin potius in quadragesimum differendum sit annum; et hoc est quod subditur oportet enim haec fieri; sed nondum finis, idest desolatio provinciae, ultimumque urbis ac templi excidium. Sequitur exurget autem gens contra gentem, et regnum super regnum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85695"
    },
    {
        "id": "Teofilacto de Bulgária5889",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, romanos contra judeus; o que José narra ter acontecido antes da destruição de Jerusalém. Pois, quando o povo judeu não pagava impostos, os romanos vieram perturbados. Mas, porque os romanos eram misericordiosos naquela época, embora tivessem tomado os seus despojos, não teria havido destruição de Jerusalém. Mas que Deus lutava contra os judeus, é demonstrado pelo que se segue: e haverá terremotos em alguns lugares e fome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, Romani contra Iudaeos; quod Iosephus narrat ante destructionem Ierusalem factum. Cum enim gens Iudaeorum tributum non redderet, Romani venerunt turbati. Sed quia tunc temporis Romani misericordes erant, cepissent quidem eorum spolia, non fuisset tamen destructio Ierusalem. Sed quod Deus contra Iudaeos praeliaretur, ostenditur per id quod subditur et erunt terraemotus per loca et fames"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85695"
    },
    {
        "id": "Beda, o Venerável5890",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Constat, porém, que neste tempo de sedição judaica aconteceu literalmente. Pode, todavia, o reino sobre o reino, e a pestilência deles, cujo discurso se espalha como câncer, e a fome de ouvir a palavra de Deus, e a comoção de toda a terra, e a separação da verdadeira fé nos hereges, ser mais inteligível, pois estes, lutando uns contra os outros, promovem a vitória da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Constat autem hoc tempore Iudaicae seditionis ad litteram contigisse. Potest vero regnum super regnum, et pestilentia eorum, quorum sermo serpit ut cancer, et fames audiendi verbum Dei, et commotio universae terrae, et a vera fide separatio in haereticis magis intelligi, qui contra se invicem dimicantes, Ecclesiae victoriam faciunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85695"
    }
]