[
    {
        "id": "Augustinus de Serm. Dom.1341",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Pois alguns podem ser enganados pelo nome de simplicidade, ao qual ele os conduziu nas passagens anteriores, pensando que é um vício esconder a verdade às vezes, assim como é um vício dizer mentiras.  Por isso, ele acrescenta corretamente: \"não deis o que é santo aos cães, nem lanceis as vossas pérolas aos porcos\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia potest aliquos nomen simplicitatis, ad quam per superiora induxerat, decipere, ut sic putetur vitiosum esse aliquando verum occultare, quomodo vitiosum est falsum dicere, recte subiungit nolite sanctum dare canibus, neque mittatis margaritas vestras ante porcos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "São João Crisóstomo1342",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  Anteriormente, o Senhor havia ordenado amar os inimigos e fazer o bem aos que pecam contra nós.  Para que os sacerdotes não pensassem em compartilhar as coisas de Deus com eles, ele repreendeu esse pensamento, dizendo: \"não deis o que é santo aos cães\"; como se dissesse: \"ordenei que ameis os inimigos e que lhes façais o bem com vossos bens materiais, mas não com os meus bens espirituais indiscriminadamente, pois eles são comuns a todos por natureza, mas não na fé; e Deus concede os benefícios materiais aos dignos e aos indignos, mas não as graças espirituais\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Iusserat superius dominus diligere inimicos et benefacere his qui peccant in nos. Ne ergo cogitarent sacerdotes etiam quae Dei sunt eis communicare, talem cogitationem compescuit, dicens nolite sanctum dare canibus; ac si diceret: mandavi vobis diligere inimicos, et benefacere eis de vestris corporalibus bonis, non tamen de meis spiritalibus passim, quoniam in natura vobiscum communes sunt, non in fide; et Deus carnalia beneficia dignis et indignis similiter praestat, non autem gratias spiritales"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": ". Augustinus.1343",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Deve-se indagar o que é santo, o que são cães, o que são pérolas e o que são porcos.  Santo é o que não se deve corromper; a vontade que comete tal pecado é culpada, embora o próprio bem permaneça incorruptível.  As pérolas são todos os bens espirituais que devem ser valorizados.  Assim, a mesma coisa pode ser chamada de santa e de pérola; mas \"santa\" é chamada por não dever ser corrompida, e \"pérola\" por não dever ser desprezada.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum autem est quid sit sanctum, quid canes, quid margaritae, quid porci. Sanctum est quod corrumpere nefas est; cuius sceleris voluntas rea tenetur, quamvis illud incorruptibile maneat. Margaritae autem sunt quaecumque spiritalia magni aestimanda sunt. Licet itaque una eademque res et sanctum et margarita dici possit; sed sanctum dicitur ex eo quod non debet corrumpi; margarita vero ex eo quod non debet contemni"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "São João Crisóstomo1344",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  O santo é como o batismo, a graça do corpo de Cristo e coisas semelhantes; os mistérios da verdade são as pérolas, pois, assim como as pérolas estão dentro das conchas, no fundo do mar, os mistérios divinos estão nas palavras, escondidos na profundidade do sentido da Sagrada Escritura.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sanctum est sicut Baptismus, gratia corporis Christi et huiusmodi; mysteria autem veritatis margaritae sunt: quia sicut margaritae inclusae cochleis, positae sunt in profundo maris, sic mysteria divina verbis inclusa, posita sunt in altitudine sensus sacrae Scripturae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "São João Crisóstomo1345",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Essas coisas, porém, parecem honestas aos que têm boa mente e inteligência; mas aos insensíveis, parecem mais veneráveis quanto mais ignoradas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae quidem his qui bonae mentis sunt et intellectum habent, revelata, honesta apparent; his autem qui insensibiles sunt, magis videntur reverenda cum ignorantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": ". Augustinus.1346",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os cães, portanto, podem ser entendidos como os que atacam a verdade, e os porcos, como os que a desprezam.  Assim, como os cães querem dilacerar o que encontram, impedindo que seja completo, ele disse: \"não deis o que é santo aos cães\"; pois, tanto quanto possível, eles tentam destruir a verdade.  Os porcos, apesar de não se alimentarem da verdade como os cães, ainda assim a contaminam com sua presença; por isso ele diz: \"nem lanceis as vossas pérolas aos porcos\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Canes autem pro impugnatoribus veritatis, porcos pro contemptoribus positos non incongrue accipimus. Quapropter, quia canes exiliunt ad dilacerandum, quod autem dilacerant integrum esse non sinunt, dixit nolite sanctum dare canibus: quia, quantum in ipsis est, si fieri posset, conantur perimere veritatem. Porci autem quamvis non ita ut canes morsu appetant, passim tamen calcando inquinant: et ideo dicit neque mittatis margaritas vestras ante porcos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "Rábano Mauro1347",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, os cães são aqueles que voltaram ao vômito; os porcos, aqueles que ainda não se converteram, mas que se envolvem no lodo dos vícios.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel canes sunt ad vomitum reversi; porci nondum conversi, sed in luto vitiorum versati"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "São João Crisóstomo1348",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma. O cão e o porco são animais impuros; o cão, totalmente impuro, pois nem rumina nem divide as unhas; o porco, parcialmente impuro, pois tem as unhas fendidas, mas não rumina.  Por isso, acredito que os cães representem os gentios, totalmente impuros, tanto em seus atos quanto em sua fé; e os porcos, os hereges, pois parecem invocar o nome do Senhor.  Portanto, \"não deis o que é santo aos cães\": porque o batismo e outros sacramentos não devem ser dados senão aos que têm fé.  Da mesma forma, os mistérios da verdade, isto é, as pérolas, não devem ser dados senão aos que desejam a verdade e vivem com razão.  Pois, se você der essas pérolas aos porcos, ou seja, aos que se deleitam com a vida mundana, eles não entenderão seu valor; mas considerá-los-ão como outras histórias mundanas, e os pisarão com seus atos carnais.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Canis et porcus immunda animalia sunt; sed canis ex omni parte, quia nec ruminat, nec ungulam findit; porcus autem ex parte; nam ungulam habet fissam, sed non ruminat. Propter quod canes puto intelligendos gentiles omnino immundos, et propter actus et propter fidem; porcos autem haereticos, quia nomen domini invocare videntur. Nolite ergo sanctum dare canibus: quia Baptismum et alia sacramenta non sunt danda nisi fidem habentibus. Item mysteria veritatis, idest margaritae non sunt dandae nisi desiderantibus veritatem, et cum ratione humana viventibus. Si enim porcis eas miseris, idest coenosae vitae delectatione gravatis, non intelligunt pretiositatem earum; sed aestimant eas similes ceteris fabulis mundialibus, et eas actibus suis carnalibus conculcant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": ". Augustinus.1349",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, \"pisar\" significa desprezar; e por isso se diz: \"para que não as pisem com os seus pés\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calcari enim dicitur quicquid contemnitur: et ideo dicitur ne forte conculcent eas pedibus suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "Glosa Ordinária1350",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele diz \"para que não\", porque eles podem se arrepender da imundícia.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem ne forte, quia resipiscere possunt ab immunditia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": ". Augustinus.1351",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E o que segue, \"e os convertidos vos destruam\", não se refere às próprias pérolas, pois elas são pisadas; e quando se convertem para ouvir mais alguma coisa, destroem aquele de quem receberam as pérolas pisadas; pois não é fácil encontrar algo que agrade a quem despreza as pérolas com grande esforço.  Portanto, como não ver que aqueles que ensinam assim não são destruídos pela indignação e irritação, não consigo imaginar.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem sequitur, et conversi dirumpant vos, non ait ipsas margaritas: illas enim conculcant, et cum convertuntur ut adhuc aliquid audiant, disrumpunt eum a quo missas margaritas conculcant: non enim facile inveneris quod ei gratum esse possit, a quo magno labore inventa contemnantur. Qui ergo tales docent, quomodo non disrumpantur indignando et stomachando non video"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "São João Crisóstomo1352",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma, os porcos não apenas pisam as pérolas com atos carnais, mas também, depois de se converterem um pouco, destroem aqueles que as oferecem por desobediência.  Frequentemente, eles são escandalizados e acusam os pregadores de semear novos dogmas.  Os cães, pisando os ensinamentos sagrados com seus atos impuros, destroem o pregador da verdade com suas disputas.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel porci non solum carnalibus actibus margaritas conculcant, sed etiam post modicum conversi, per inobedientiam rumpunt praebitores earum. Frequenter autem et scandalizati calumniantur eos quasi dogmatum novorum seminatores. Canes etiam conculcantes sancta sordidis actibus, disputationibus suis rumpunt praedicatorem veritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "São João Crisóstomo1353",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E, com razão, ele disse \"os convertidos\"; pois eles fingem mansidão para aprender, e depois, quando aprendem, se afastam.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et bene dixit conversi: fingunt enim mansuetudinem, ut addiscant; deinde cum didicerint, detrahunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": "São João Crisóstomo1354",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele proibiu corretamente dar pérolas aos porcos, pois, se dar pérolas aos porcos menos imundos é proibido, quanto mais aos cães, que são mais imundos?  Não podemos, porém, avaliar o que é santo da mesma forma; pois, muitas vezes, damos bênçãos a cristãos que vivem como animais, não porque merecem recebê-las, mas para que, talvez, não se escandalizem e se percam por completo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rationabiliter autem margaritas dari porcis prohibuit: quia si porcis minus immundis mitti vetantur, quanto magis canibus plus immundis? De sancto autem dando idem aestimare non possumus; quia frequenter etiam benedictionem damus pecorum more viventibus Christianis, non quia merentur accipere, sed ne forte plenius scandalizati dispereant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    },
    {
        "id": ". Augustinus de Serm. Dom.1355",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Deve-se ter cuidado para não revelar algo a quem não o compreende, pois é melhor buscar o que está oculto do que o que está exposto; ou ele é atacado pelo ódio, como um cão, ou desprezado pelo desprezo, como um porco.  Não é consequente que, se a verdade for escondida, a mentira deva ser dita; pois, embora o Senhor não tenha mentido, ele escondeu certas verdades, segundo João: \"Ainda tenho muitas coisas a vos dizer, que não podeis suportar agora\".  Mas, se alguém não compreende por causa da impureza, deve ser instruído, com palavras ou ações, tanto quanto possível.  Como o Senhor disse coisas que muitos presentes não receberam, resistindo ou desprezando, não se deve considerar que ele deu o santo aos cães ou as pérolas aos porcos.  Ele deu a quem podia receber, e estava presente, para que não fossem negligenciados por causa da impureza dos outros; e, embora alguns se desanimassem ao tentar entendê-lo nas respostas que ele deu, outros que podiam receber, aprenderam muito com essa oportunidade.  Portanto, aquele que sabe o que responder deve responder, pelo menos por aqueles que se desesperam, pensando que não podem resolver a questão proposta; e isso se refere a coisas que contribuem para a instrução da salvação.  No entanto, não se deve falar sobre coisas desnecessárias ou nocivas; mas deve-se explicar por que não se deve responder a quem pergunta sobre tais coisas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cavendum est ergo ne quid aperiatur ei qui non capit; melius enim quaerit id quod clausum est quam id quod apertum est: aut infestat per odium, ut canis, aut negligit per contemptum, ut porcus. Non est autem consequens ut si verum occultatur, etiam falsum dicatur: quia dominus quamvis nihil mentitus sit, vera tamen aliqua occultavit, secundum illud Ioannis: adhuc habeo vobis multa dicere, quae non potestis portare modo. Sed si aliquis non capit propter sordes, mundandus est vel verbo vel opere quantum fieri potest a nobis. Quia autem dominus quaedam dixisse invenitur quae multi qui aderant, vel resistendo vel contemnendo non receperunt, non putandus est sanctum dedisse canibus, aut margaritas ante porcos misisse. Dedit enim eis qui capere poterant, et simul aderant, quos propter aliorum immunditiam negligi non oportebat; et quamvis tentantes eum in ipsis quae eis respondebat, contabescerent, alii tamen qui poterant capere, ex illorum occasione multa utiliter audiebant. Qui ergo novit quid respondeat, debet respondere, saltem propter illos quibus desperatio suboritur, si propositam quaestionem solvi non posse crediderint: et hoc de rebus ad instructionem salutis pertinentibus. De supervacuis autem et noxiis nihil dicendum est; sed hoc ipsum explicandum est, cur inquirenti talia non oporteat respondere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85420"
    }
]