[
    {
        "id": "São João Crisóstomo1453",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como alguns se admiravam com as palavras do Senhor sobre o futuro, mas não reconheciam o significado nelas contido, ele os antecipa, dizendo: \"todo aquele que ouve estas minhas palavras e as pratica será semelhante a um homem sábio\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam quidam futuri erant quae dicta sunt a domino admirantes; ostensionem autem quae est per opera non tribuentes, praeveniens eos terret dicens omnis ergo qui audit verba mea haec, et facit ea, assimilabitur viro sapienti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85427"
    },
    {
        "id": "São João Crisóstomo1454",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas, de outra forma.  Embora ele tenha ordenado que não se devem desprezar os bens terrenos, ele mostra que o homem deve construir sua vida sobre a fundação da fé em Cristo, que é a pedra, e não sobre as areias da inconstância.  Pois, assim como a casa construída sobre a rocha resiste a qualquer tempestade, assim também o cristão que se edificou sobre Cristo não será abalado por nenhuma adversidade.  Aquele que ouve e pratica as palavras de Cristo é semelhante a um homem sábio que construiu sua casa sobre a rocha, ou seja, Cristo, que é todo o bem.  Assim como a Igreja, edificada por Cristo, não pode ser destruída, nenhum cristão que se construiu sobre Cristo pode ser derrubado por nenhuma adversidade.  Segundo Romanos, \"quem nos separará do amor de Cristo?\".  Aquele que ouve as palavras de Cristo, mas não as pratica, é semelhante ao Diabo; pois as palavras ouvidas e não postas em prática são separadas e dispersas, e por isso se assemelham à areia.  A areia também representa toda a maldade, ou até mesmo os bens deste mundo.  Assim como a casa do Diabo foi destruída, aqueles que foram construídos sobre a areia também são destruídos e caem.  E é uma grande ruína se algo da fundação da fé for destruído; no entanto, não se for cometido adultério ou homicídio; pois há arrependimento para isso, como aconteceu com Davi.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: aestimabo eum qui audit et facit, virum sapientem; sed: assimilabitur viro sapienti; ergo qui similatur homo est; cui autem assimilatur? Christo; Christus autem est sapiens vir, qui aedificavit domum suam, idest Ecclesiam, supra petram, idest supra fortitudinem fidei. Vir autem stultus est Diabolus, qui aedificavit domum suam, idest omnes impios, super arenam, idest inconstantiam infidelitatis, aut super carnales homines: qui dicuntur arena propter sterilitatem, et quia non cohaerent sibi, sed sunt per diversas opiniones dispersi, et quia sunt innumerabiles. Pluvia autem est doctrina quae irrigat hominem; nubes autem sunt a quibus pluvia fluit. Quidam a spiritu sancto excitantur, sicut apostoli et prophetae, et quidam a spiritu Diaboli, sicut haeretici. Venti autem boni sunt spiritus diversarum virtutum, vel Angeli, qui invisibiliter in sensibus hominum operantur, et adducunt ad bona; venti autem mali sunt spiritus immundi. Flumina autem bona sunt Evangelistae et doctores populi; flumina mala sunt homines immundo spiritu pleni, et verbositate instructi, sicut philosophi, et ceteri saecularis scientiae professores, de quorum ventre exeunt flumina aquae mortuae. Ecclesiam ergo quam Christus fundavit non pluvia mendacis doctrinae corrumpit, neque diabolicus flatus impellit, neque violentorum fluminum impetus movet. Nec est contrarium quod quidam de Ecclesia cadunt: non enim omnes qui Christiani dicuntur, Christi sunt; sed novit dominus qui sunt eius. Sed contra domum quam aedificavit Diabolus, descendit pluvia verae doctrinae; venti, idest spiritales gratiae, aut Angeli; flumina, quatuor Evangelistae, et ceteri sapientes; et sic cecidit domus, idest gentilitas, ut surgeret Christus; et facta est eius ruina magna, solutis erroribus, convictis mendaciis, et idolis in toto mundo destructis. Christo ergo similis est qui audit verba Christi et facit ea: ipse enim aedificat supra petram, idest Christum, qui est omne bonum: ut in quacumque specie boni aliquis aedificaverit, supra Christum aedificasse videatur. Sicut autem Ecclesia aedificata a Christo dirui non potest, sic talem Christianum, qui se aedificavit super Christum, nulla adversitas deicere potest: secundum illud ad Rom.: quis nos separabit a caritate Christi? Diabolo autem est similis qui audit verba Christi et non facit. Verba enim quae audiuntur et non fiunt, separata sunt, et dispersa; et ideo assimilantur arenae. Arena etiam est omnis malitia, vel etiam mundialia bona. Sicut autem domus Diaboli destructa est, ita tales supra arenam fundati destruuntur et cadunt. Et est ruina magna, si de fundamento fidei aliquid ruinae fuerit passus; non autem si fornicatus fuerit aut homicidium fecerit; quia habet unde per poenitentiam surgat, sicut et David"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85427"
    },
    {
        "id": "Rábano Mauro1455",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, a grande ruína que o Senhor dirá aos que ouvem, mas não praticam: \"Ide para o fogo eterno\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ruina magna intelligenda est, qua dicturus est dominus audientibus et non facientibus: ite in ignem aeternum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85427"
    },
    {
        "id": ". Hieronymus.1456",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma.  Assim como qualquer discurso dos hereges, que são como areia movediça e não podem ser reunidos em uma só unidade, é construído para ruir.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Super arenam, quae fluida est, et in unam copulam non potest redigi, omnis haereticorum sermo aedificatur ut corruat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85427"
    },
    {
        "id": ". Hilarius in Matth.1457",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma.  Ele representa as chuvas de prazeres suaves e insinuantes, com as quais a fé inicialmente se enfraquece, como se fossem riachos; depois, o fluxo dos rios, ou seja, o movimento dos desejos mais fortes, surge, de modo que, então, toda a força dos ventos ao redor, ou seja, todo o espírito do poder diabólico, é trazido.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In pluviis blandarum et sensim illabentium voluptatum illecebras significat, quibus primum fides rivis patentibus immadescit; post quas fluviorum procursus, idest graviorum cupiditatum motus, incurrit, ut exinde tota ventorum vis circumstantium desaeviat, idest universus diabolicae potestatis spiritus inferatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85427"
    },
    {
        "id": ". Augustinus de Serm. Dom.1458",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, de outra forma.  Quando \"chuva\" é usada para representar o mal, entende-se superstição obscura; os rumores dos homens são comparados a ventos; e os desejos carnais, a rios que correm pela terra; e quem é levado pelas prosperidades é quebrado pelas adversidades: mas aquele que tem uma fundação firme sobre a rocha, ou seja, quem não apenas ouve os preceitos do Senhor, mas também os pratica, não teme nada disso.  Pois, quem ouve, mas não pratica, se expõe a perigo; pois ninguém se fortalece com o que ouve ou recebe de Deus, a menos que o pratique.  É importante observar que, ao dizer \"quem ouve minhas palavras\", ele indica que este ensinamento contém todos os preceitos que formam a vida cristã, e que, portanto, aqueles que desejam viver de acordo com eles são comparáveis ​​a quem constrói sobre a rocha.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Pluvia cum in mali alicuius significatione ponitur, caliginosa superstitio intelligitur; rumores autem hominum ventis comparantur; fluvius autem carnalibus concupiscentiis, tamquam fluentibus super terram; et qui prosperitatibus inducitur, adversitatibus frangitur: quorum nihil metuit qui fundatam habet domum supra petram, idest qui non solum audit praeceptum domini, sed etiam facit. Et in his omnibus periculo se subicit qui audit et non facit; non enim quisque firmat in se quae dominus praecipit vel ipse audit, nisi faciendo. Considerandum autem est, quia cum dixit qui audit verba mea haec, satis significat istum sermonem omnibus praeceptis, quibus Christiana vita formatur, esse perfectum; ut merito qui secundum ea vivere voluerint, comparentur aedificanti supra petram"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85427"
    }
]