[
    {
        "id": "Augustinus de Serm. Dom.1330",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Como o Senhor havia alertado sobre o julgamento temerário e injusto, principalmente aqueles que julgam temerariamente sobre coisas incertas e facilmente criticam, que amam mais censurar e condenar do que corrigir e melhorar, esse vício sendo soberba ou inveja, ele acrescenta: \"Por que vês a palha no olho do teu irmão, e não vês a viga no teu próprio olho?\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia de temerario et iniquo iudicio dominus admonuerat, maxime autem hi temere iudicant, qui de incertis et facile reprehendunt, qui magis amant vituperare et damnare, quam emendare atque corrigere, quod vitium vel superbia est vel invidentia, consequenter subiicit et dicit quid autem vides festucam in oculo fratris tui, et trabem in oculo tuo non vides?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": "Hieronymus.1331",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Ele fala sobre aqueles que estão presos a pecados graves, e não perdoam pequenos pecados nos irmãos, como, por exemplo, se ele pecou por ira, para que você o repreenda com ódio.  A diferença entre a palha e a viga é a mesma entre a ira e o ódio: o ódio é a ira prolongada.  No entanto, pode acontecer que, se você se irrite com alguém, queira corrigi-lo; mas não se você o odiar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De his loquitur qui cum mortali crimine detineantur obnoxii, minora peccata fratribus non concedunt, ut si forte ira ille peccaverit, ut odio reprehendas. Quantum autem inter festucam et trabem, tantum inter iram distat et odium: odium enim ira inveterata est. Fieri autem potest ut si irascaris homini, velis eum corrigi; non autem si eum oderis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": "São João Crisóstomo1332",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Muitos fazem isso, observando um monge com roupas supérfluas ou comendo mais do que o necessário, tornam-se acusadores implacáveis, eles mesmos, que cometem roubos e se entregam à gula diariamente.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi etiam hoc faciunt, qui si viderint monachum superfluum vestimentum habentem, aut copiosiori cibo potitum, amari fiunt accusatores, quotidie ipsi rapientes et crapulam patientes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": "São João Crisóstomo1333",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  O que aqui é dito aplica-se aos doutores.  Pois todo pecado é considerado pequeno ou grande, dependendo da pessoa que peca.  Para um leigo, um pecado pequeno é como uma palha em comparação com o pecado de um sacerdote, que é comparado a uma viga.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc quod hic dicitur, doctoribus convenit. Omne enim peccatum diiudicatur modicum aut magnum, secundum peccantis personam. Laici enim peccatum modicum est et festuca quantum ad peccatum sacerdotis, quod trabi comparatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": ". Hilarius in Matth.1334",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra maneira.  Pecar contra o Espírito Santo é negar o poder da virtude divina e tirar a substância da eternidade de Cristo; por meio dele, pois Deus veio ao homem, o homem voltará a Deus.  Portanto, assim como existe uma grande diferença entre uma palha e uma viga, o pecado contra o Espírito Santo supera todos os outros crimes; assim, quando os infiéis criticam os pecados corporais dos outros, eles não vêem a carga do pecado que eles mesmos carregam, por duvidarem das promessas de Deus, como uma viga no olho, ou seja, na visão da mente.  Segue-se: \"ou como dirás a teu irmão: 'tira a palha do teu olho', e eis que há uma viga no teu?\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Peccatum in spiritum sanctum est divinae virtutis potestatem negare, et Christo substantiam adimere aeternitatis; per quem, quia in hominem venit Deus, homo rursus veniet in Deum. Ergo quantum inter festucam et trabem discriminis est, tantum ostendit peccatum in spiritum sanctum cetera crimina excedere: ut cum infideles delicta corporis aliis exprobrant, onus peccati, quod de promissis Dei ambigunt, in se ante non videant, in oculo trabe, tamquam in mentis acie, incidente. Sequitur aut quomodo dices fratri tuo: sine, eiciam festucam de oculo tuo, et ecce in oculo tuo trabs est?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": "São João Crisóstomo1335",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Ou seja, com que rosto você acusa o pecado do seu irmão, se ele mesmo está no mesmo pecado ou em um pecado maior?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, cum qua facie arguis peccatum fratris tui, ipse aut in eodem peccato vel in maiori existens?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": "Augustinus.1336",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Primeiro, quando a necessidade nos obrigar a repreender alguém, devemos refletir se o vício que vemos é algo que nunca tivemos, e então pensar que nós também somos humanos, e poderíamos tê-lo; ou se é algo que já tivemos, e agora não temos; e então, que a lembrança da fragilidade comum nos leve a fazer essa correção não com ódio, mas com misericórdia.  Se, porém, encontrarmos o mesmo vício em nós, não devemos repreender, mas sim lamentar e convidar a buscarmos a correção juntos.  As repreensões devem ser raras e usadas apenas quando necessário; em tais casos, devemos nos esforçar por servir a Deus, e não a nós mesmos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primum ergo cogitemus cum aliquem reprehendere nos necessitas coegerit, utrum tale sit vitium quod numquam habuimus; et tunc cogitemus, et nos homines esse, et habere potuisse; vel tale quod habuimus, et iam non habemus; et tunc tangat memoriam communis fragilitas, ut illam correctionem non odium sed misericordia praecedat. Si autem invenerimus nos in eodem vitio esse, non obiurgemus, sed congemiscamus, et ad pariter conandum invitemus. Raro autem et ex magna necessitate obiurgationes adhibendae sunt; in quibus non ut nobis, sed ut domino serviatur instemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": "São João Crisóstomo1337",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  \"Como dizes ao teu irmão?\", ou seja, com que propósito?  Por caridade, para salvar o teu próximo? Não, porque você quer salvar a si mesmo primeiro.  Assim, você não quer curar os outros, mas, por meio de boa doutrina, esconder seus maus atos e buscar louvor dos homens, e não a edificação da recompensa de Deus; e você é hipócrita; por isso segue: \"hipócrita, tira primeiro a viga do teu olho\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quomodo dicis fratri tuo? Idest, quo proposito putas? Ex caritate, ut salves proximum tuum? Non, quia teipsum ante salvares. Vis ergo non alios sanare, sed per bonam doctrinam malos actus celare, et scientiae laudem ab hominibus quaerere, non aedificationem mercedis a Deo; et es hypocrita; unde sequitur hypocrita, eice primum trabem de oculo tuo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": ". Augustinus.1338",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Repreender os vícios é dever dos bons; quando os maus os cometem, eles agem de forma contrária à sua natureza; assim como os hipócritas, que escondem quem são por trás de uma máscara, e mostram aos outros o que não são.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accusare enim vitia officium est bonorum; quod cum mali faciunt, alienas partes agunt; sicut hypocritae, qui tegunt sub persona quod sunt, et ostendunt in persona quod non sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": "São João Crisóstomo1339",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É importante notar que, sempre que o Senhor quer mostrar um grande pecado, começa com a ofensa; como ali: \"servo mau, perdoei-te toda a dívida\", e por isso ele diz aqui: \"hipócrita, tira primeiro a viga do teu olho\".  Pois cada um conhece melhor o que é seu do que o que é dos outros; e vê melhor as coisas maiores do que as menores, e ama a si mesmo mais do que ao próximo.  Por isso, ele ordena a quem está sujeito a muitos pecados que não seja um juiz severo dos pecados do outro, especialmente se forem pequenos; não que se afaste de repreender ou corrigir, mas que evite desprezar os seus próprios pecados e concentrar-se nos dos outros.  É preciso, portanto, que primeiro examine com cuidado os seus próprios pecados, e depois os do próximo; e por isso segue: \"e então verás como tirar a palha do olho do teu irmão\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod ubicumque vult monstrare magnum aliquod peccatum, a contumelia incipit; sicut ibi: serve nequam, omne debitum dimisi tibi; et ideo hic dicit hypocrita, eice primum. Etenim quae sui ipsius sunt, magis aliquis novit quam quae sunt aliorum; et quae maiora sunt, magis videt quam quae minora, et seipsum magis diligit quam proximum. Et ideo iubet eum qui obnoxius est multis peccatis, non amarum esse iudicem delictorum alterius, et maxime cum fuerunt parva: non quidem ab arguendo aut a corrigendo avertens, sed prohibet propria contemnere, et alienis insistere. Oportet enim ut primo cum diligentia investiges quae tua sunt, et tunc quae proximi sunt discuties; et ideo sequitur et tunc videbis eicere festucam de oculo fratris tui"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    },
    {
        "id": ". Augustinus.1340",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Retirando a viga da inveja, maldade ou hipocrisia de nossos olhos, poderemos ver como tirar a palha do olho do nosso irmão.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Auferentes enim de oculo nostro trabem invidentiae vel malitiae vel simulationis, videbimus eicere festucam de oculo fratris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85419"
    }
]