[
    {
        "id": "Augustinus de Serm. Dom.1370",
        "title": "Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Serm. Dom.",
        "content": "Assim como nas passagens anteriores, ele falou sobre as aves do céu e os lírios do campo, para que a esperança se elevasse das coisas menores para as maiores, assim também aqui, quando diz \"ou qual de vós, homens?\",...\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut in superioribus egit de volatilibus caeli et de liliis agri, ut spes de minoribus ad maiora consurgeret, ita et in hoc loco, cum dicit aut quis ex vobis homo?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "São João Crisóstomo1371",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Para que ninguém, considerando a grande diferença entre Deus e o homem, e ponderando seus pecados, desanime a pedir, ele introduziu a semelhança entre pais e filhos; para que, se desesperarmos por causa de nossos pecados, tenhamos esperança na bondade de Deus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne forte aliquis considerans quanta est differentia inter Deum et hominem, et ponderans peccata sua, dum desperat impetrare, nec incipiat petere, patrum et filiorum similitudinem introduxit; ut si propter peccata nostra desperamus, propter bonitatem Dei speremus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "São João Crisóstomo1372",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para orar, são necessárias duas coisas: pedir com fervor e pedir o que se deve pedir.  Essas coisas são espirituais; pois Salomão, porque pediu o que devia pedir, recebeu rapidamente.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duo autem oportet adesse oranti: et petere vehementer, et quae oportet petere. Haec autem sunt spiritualia: etenim Salomon, quia petiit quod petere oportebat, velociter accepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "São João Crisóstomo1373",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ele mostra o que devemos pedir por meio da analogia do pão e do peixe.  O pão representa a palavra do conhecimento do Pai; a pedra, toda mentira que traz escândalo e ofensa à alma.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem petere oportet, sub similitudine panis et piscis ostendit. Panis enim est verbum de notitia Dei patris. Lapis est omne mendacium quod habet scandalum offensionis ad animam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "Remígio de Auxerre1374",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O peixe pode ser entendido como a palavra sobre Cristo; a serpente, como o próprio Diabo.  Ou, o pão representa a doutrina espiritual; a pedra, a ignorância; o peixe, a água do santo batismo; e a serpente, a astúcia do Diabo, ou a infidelidade.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Piscem autem possumus intelligere verbum de Christo, serpentem autem, ipsum Diabolum. Vel per panem intelligitur doctrina spiritualis; per lapidem ignorantia; per piscem unda Baptismatis sacri, per serpentem astutia Diaboli, sive infidelitas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "Rábano Mauro1375",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, de outra forma. O pão, alimento comum, representa a caridade, sem a qual as outras virtudes não valem nada. O peixe representa a fé, nascida da água do batismo e testada pelas ondas da vida, e ainda assim permanece viva. Lucas acrescentou um terceiro elemento, o ovo, que representa a esperança, a esperança do animal.  Em oposição à caridade, está a pedra, ou seja, a dureza do ódio; à fé, a serpente, ou seja, o veneno da traição; e à esperança, o escorpião, ou seja, a desesperança, que fere por trás, assim como o escorpião.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel panis, qui est communis cibus, caritatem significat, sine qua aliae virtutes nihil valent. Piscis significat fidem, quae ex aqua Baptismatis orta est, et in mediis fluctibus huius vitae pulsatur, et tamen vivit. Lucas autem addidit tertium, scilicet ovum, quod est spes animalis, unde spem significat. Contra caritatem ponit lapidem, idest odii duritiam; contra fidem, serpentem, idest perfidiae venenum; contra spem, scorpionem, idest desperationem, quae retro pungit, sicut scorpio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "Remígio de Auxerre1376",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, o sentido é: não devemos temer que, se pedirmos pão a Deus, Pai, ou seja, doutrina ou caridade, Ele nos dê uma pedra; ou seja, que Ele permita que nosso coração seja endurecido pelo ódio ou pela dureza da mente; ou que, se pedirmos fé, Ele nos deixe perecer pelo veneno da infidelidade.  Daí segue: \"se, pois, vocês têm sede do mal...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est ergo sensus: non est timendum quod si petamus a Deo patre panem, idest doctrinam vel caritatem, quod porrigat lapidem; idest quod permittat cor nostrum constringi aut frigore odiorum, aut duritia mentis; vel quod si petierimus fidem, ipse nos permittat perire veneno infidelitatis. Unde sequitur si ergo vos cum sitis mali"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "São João Crisóstomo1377",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele disse isso não para diminuir a natureza humana, nem para afirmar que todos os humanos são maus, mas para destacar a diferença entre a bondade d'Ele e o amor paterno, chamando a maldade de amor; tamanha é a abundância de seu amor aos homens.  Pois, em comparação com Deus, que é o único bom por excelência, todos os outros parecem maus; assim como, em comparação com o sol, tudo o que tem luz parece escuro.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem dixit, non detrahens humanae naturae, neque malum confitens omne genus humanum, sed ad differentiam bonitatis suae, dilectionem paternam malitiam vocans: tanta est superabundantia amoris ipsius ad homines. Quia quantum ad comparationem Dei, qui solus singulariter bonus est, omnes mali videntur; sicut ad comparationem solis omne lucidum videtur obscurum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": ". Hieronymus.1378",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, talvez, ele tenha chamado os apóstolos de maus, pois, na pessoa dos apóstolos, todo o gênero humano é condenado, cujo coração, desde a infância, é inclinado ao mal, como se lê em Gênesis.  Não é de estranhar que os homens deste mundo sejam chamados maus, pois o apóstolo também lembra que \"os dias são maus\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel forte apostolos malos dixit, quia sub apostolorum persona omne hominum genus damnatur, cuius ab infantia cor ad malum appositum est, ut in Genesi legitur. Nec mirum huius saeculi homines dici malos, cum et apostolus memoret quoniam dies mali sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": ". Augustinus.1379",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra forma, ele chamou os amantes das coisas deste mundo de maus; assim, o que eles consideram bom, de acordo com seus próprios critérios, deve ser considerado bom, pois eles os consideram como tais; embora, na própria natureza das coisas, esses bens sejam temporais e pertencentes a esta vida efêmera.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel malos appellavit huius saeculi dilectores, unde et bona quae dant, secundum eorum sensum bona dicenda sunt, quia haec pro bonis habent; quamquam et in rerum natura, ista bona sint, scilicet temporalia, et ad istam vitam infirmam pertinentia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": ". Augustinus de Verb. Dom.1380",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois o bem que faz os bons é Deus.  O ouro e a prata são bons, não porque te tornam bom, mas porque podem ser usados para fazer o bem.  Portanto, sendo maus, e tendo um bom Pai, não devemos permanecer sempre maus.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonum enim quod facit bonos, Deus est. Aurum autem et argentum bonum est, non quod te faciat bonum, sed unde facias bonum. Mali ergo cum simus, et bonum patrem habeamus, non semper mali remaneamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": ". Augustinus de Serm. Dom.1381",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Se, sendo maus, sabemos dar o que pedimos, quanto mais devemos esperar que Deus nos conceda os bens que buscamos?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo cum simus mali, novimus id dare quod petimus, quanto magis sperandum est daturum Deum nobis bona petentibus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "São João Crisóstomo1382",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Como, porém, Deus não concede tudo o que é pedido, mas apenas os bens, ele acrescentou adequadamente: \"bens\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam autem non omnia petentibus praestat, sed bona tantummodo, ideo convenienter addidit bona"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "Glosa Ordinária1383",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Pois, de Deus, só recebemos bens, sejam eles como nos parecerem; pois todas as coisas, para os amados, cooperam para o bem.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A Deo enim non nisi bona percipimus, qualiacumque nobis videantur: omnia enim dilectis in bonum cooperantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    },
    {
        "id": "Remígio de Auxerre1384",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É importante saber que, onde Mateus diz \"dará bens\", Lucas diz \"dará bom espírito\".  Não se deve considerar isso uma contradição, pois todos os bens que o homem recebe de Deus são dados por meio da graça do Espírito Santo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum, quod ubi Matthaeus sic dicit dabit bona, Lucas dicit: dabit spiritum bonum. Sed non debet videri contrarium: quia cuncta bona quae homo a Deo accipit, per gratiam spiritus sancti dantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85422"
    }
]