[
    {
        "id": "Hieronymus.1356",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Como ele havia proibido pedir coisas materiais, ele mostra o que devemos pedir, dizendo: \"pedi, e vos será dado\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia carnalia supra vetuerat postulari, quid petere debeamus ostendit dicens petite, et dabitur vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Augustinus de Serm. Dom.1357",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, de outra forma.  Como ele havia ordenado que o santo não fosse dado aos cães, e as pérolas, aos porcos, o ouvinte poderia dizer, ciente de sua própria ignorância: \"Por que me proíbes dar o santo aos cães, se ainda não o possuo?\"  Por isso, ele acrescentou oportunamente: \"pedi, e recebereis\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum praeceptum esset ne sanctum daretur canibus, et ne margaritae ante porcos mitterentur, potuit auditor suae ignorantiae conscius dicere: quid sanctum me dare canibus vetas, cum adhuc me habere non videam? Et ideo opportune subiecit dicens petite et accipietis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": "São João Crisóstomo1358",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  Como ele havia dado instruções para uma oração santificadora, dizendo \"não julgueis\", ele adequadamente acrescenta: \"pedi, e vos será dado\"; como se dissesse: \"se mantiverdes essa misericórdia para com os inimigos, batai em qualquer porta que vos parecer fechada, e ela se abrirá para vós.\"  Pedi, pois, com orações, orando dia e noite; procurem com estudo e trabalho; pois não adquirimos conhecimento da Escritura sem a graça de Deus, nem recebemos graça se não buscarmos, para que o dom de Deus não seja dado aos negligentes.  Lembrem-se que a oração, o jejum e as esmolas são como bater numa porta; assim como quem bate na porta não apenas grita, mas também usa as mãos, assim quem faz boas obras bate com boas obras.  Mas você pode dizer: \"eu mesmo peço para saber e fazer; como, então, podemos fazer antes de receber?\"  Mas faça o que puder, para que possa mais; e o que você sabe, guarde, para que saiba mais.  Ou, de outra forma.  Como ele havia dito antes que todos deveriam perdoar seus inimigos e depois proibiu que se desse o santo aos cães e as pérolas aos porcos, agora dá-lhes um bom conselho, para que peçam a Deus por eles, e lhes será dado; que busquem aqueles que se perderam em seus pecados, e os encontrarão; que batam em quem está preso em seus erros, e Deus os abrirá, para que suas palavras entrem em suas almas.  Ou, de outra forma.  Como os preceitos anteriores eram maiores do que a capacidade humana, ele os encaminha a Deus, cuja graça torna tudo possível, dizendo: \"pedi, e vos será dado\", para que o que não pode ser completado pelos homens seja completado pela graça de Deus.  Pois, enquanto Deus dotou outros animais com velocidade de pés, asas, garras, dentes ou chifres, ele dispôs o homem de tal forma que sua força seja ele mesmo, para que, forçado pela necessidade de sua fraqueza, ele sempre precise de seu Senhor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quoniam ad sanctificandam orationem quaedam dederat eis mandata, dicens nolite iudicare, competenter adiungit petite, et dabitur vobis; quasi dicat: si hanc clementiam servaveritis ad inimicos, quicquid clausum vobis videtur, pulsate, et aperietur vobis. Petite ergo precibus, die ac nocte orantes; quaerite studio et labore: nec enim laborantes circa Scripturam acquirimus scientiam sine gratia Dei, nec gratiam acquirimus nisi studuerimus, ne donum Dei negligentibus detur. Pulsate autem oratione et ieiuniis et eleemosynis. Sicut enim qui pulsat ostium, non tantum voce clamat, sed manu, sic et qui bona opera facit, pulsat operibus bonis. Sed dices: hoc ipsum peto ut sciam et faciam; quomodo ergo possumus facere priusquam accipiam? Sed quod potest fac, ut amplius possis; et quod scis serva, ut amplius scias. Vel aliter. Cum dixisset supra omnibus ut indulgerent inimicis, et postea prohibuerit ne sub obtentu dilectionis sancta canibus darent, nunc dat eis bonum consilium, ut petant Deum pro illis, et dabitur eis; quaerant eos qui perierant in peccatis, et invenient; pulsent eos qui in erroribus sunt conclusi, et aperiet eos Deus, ut habeat sermo eorum ad animas eorum ingressum. Vel aliter. Quoniam maiora erant mandata superius posita quam virtus humana, transmittit eos ad Deum, cuius gratiae nihil impossibile est, dicens petite, et dabitur vobis, ut quod ex hominibus consummari non potest, per gratiam Dei adimpleatur. Cum enim alia animalia Deus muniverit veloci pedum cursu, aut velocibus pennis, aut unguibus, aut dentibus, aut cornibus, hominem solum sic disposuit ut virtus illius sit ipse, ut infirmitatis suae necessitate coactus, semper necessarium habeat dominum suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": "Glosa Ordinária1359",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Pedimos com fé, buscamos com esperança, e batemos com caridade.  Primeiro, você deve pedir para ter; depois, buscar para encontrar; e, depois de encontrado, guardar para entrar.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petimus autem fide, quaerimus spe, pulsamus caritate. Primum petere debes, ut habeas; post quaerere, ut invenias; inventa observare, ut introeas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": "Remígio de Auxerre1360",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra forma.  Pedimos orando, buscamos vivendo corretamente e batemos perseverando.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Petimus orando, quaerimus recte vivendo, pulsamus perseverando"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Augustinus.1361",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O pedido se refere à obtenção da saúde da alma, para que possamos cumprir os preceitos; a busca, à descoberta da verdade.  Mas, quando alguém encontra o caminho verdadeiro, chegará à posse; e isso se abrirá apenas para quem bate.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petitio autem pertinet ad impetrandam sanitatem animae, ut ea quae praecipiuntur, implere possimus; inquisitio autem ad inveniendam veritatem. Sed cum quisque veram viam invenerit, perveniet ad ipsam possessionem; quae tantum pulsanti aperietur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Augustinus in Lib. Retract.1362",
        "title": ". Augustinus in Lib. Retract.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Lib. Retract.",
        "content": "Eu pensei que seria conveniente explicar as diferenças entre esses três pontos; mas, de forma mais eficaz, tudo se resume a um pedido urgente: por isso, ele conclui: \"dará bens aos que pedem a si mesmos\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Operose quidem ista tria quid inter se differant, sic exponendum putavi; sed longe melius ad instantissimam petitionem omnia referuntur: unde postea concludit dicens dabit bona petentibus se"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": "São João Crisóstomo1363",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, com o \"buscai e batei\", ele ordena que se peça com grande insistência e força.  Aquele que busca abandona tudo mais da mente, e se concentra apenas no que busca; aquele que bate vem com veemência e fervor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ergo quod addidit quaerite et pulsate, cum instantia multa et robore peti iussit. Qui enim quaerit, omnia alia proicit a mente, et ad illud solum afficitur quod quaerit; qui autem pulsat, cum vehementia et fervida mente venit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": "São João Crisóstomo1364",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Como ele havia dito \"pedi, e recebereis\", para que os pecadores não dissessem: \"o Senhor só concede isso aos justos, e nós não merecemos\", ele repetiu, para mostrar que a misericórdia de Deus se estende a todos, justos e pecadores; e por isso diz: \"todo aquele que pede, recebe\"; ou seja, tanto o justo quanto o pecador não devem hesitar em pedir: para que fique claro que ninguém é rejeitado, a não ser aquele que hesitou em pedir a Deus.  Pois não é crível que Deus, sendo bom, exija de nós uma obra de piedade, como fazer o bem aos inimigos, e não a pratique.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dixerat petite, et accipietis, ne forte peccatores audientes dicerent: ad hoc dominus dignos hortatur, nos autem indigni sumus; ideo repetit, ut tam iustis quam peccatoribus misericordiam Dei commendet; et ideo dicit omnis qui petit, accipit; idest, sive iustus sive peccator, tamen petere non dubitet: ut constet neminem sperni, nisi qui petere dubitavit a Deo. Non enim credibile est ut opus pietatis quod exhibetur benefaciendo inimicis, Deus iniungat hominibus, ipse autem non faciat, cum sit bonus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Augustinus super Ioann.1365",
        "title": ". Augustinus super Ioann.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioann.",
        "content": "Portanto, Deus ouve os pecadores.  Pois, se Deus não ouvisse os pecadores, seria em vão que o publicano tivesse dito: \"Senhor, tem misericórdia de mim, pecador\", e, por essa confissão, ele mereceu a justificação.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde peccatores exaudit Deus. Si enim peccatores non audiret, frustra publicanus dixisset: domine, propitius esto mihi peccatori, et ex ista confessione meruit iustificationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Prosper in Lib. Sentent. August.1366",
        "title": ". Prosper in Lib. Sentent. August.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Prosper in Lib. Sentent. August.",
        "content": "Aquele que suplica a Deus com fé pelas necessidades desta vida é ouvido com misericórdia, e não é ouvido com misericórdia.  Pois o médico conhece melhor o que é útil ao doente do que o próprio doente.  Se, porém, ele pede o que Deus promete e ordena, certamente receberá o que deseja, pois a caridade receberá o que a verdade pede.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fideliter autem supplicans Deo pro necessitatibus huius vitae, et misericorditer auditur, et misericorditer non auditur. Quid enim infirmo sit utile, magis novit medicus quam aegrotus. Si autem id postulat quod Deus et promittit et praecipit, fiet omnino quod poscit: quia accipiet caritas quod petit veritas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Augustinus ad Paulinum et Hierasiam.1367",
        "title": ". Augustinus ad Paulinum et Hierasiam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Paulinum et Hierasiam.",
        "content": "O bom Senhor, que muitas vezes não concede o que queremos, para que nos conceda o que é melhor.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonus autem dominus, qui non tribuit saepe quod volumus, ut quod mallemus attribuat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Augustinus de Serm. Dom.1368",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "A perseverança também é necessária para que recebamos o que pedimos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Perseverantia etiam opus est ut accipiamus quod petimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    },
    {
        "id": ". Augustinus de Verb. Dom.1369",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Quando Deus demora a conceder algo, Ele demonstra o valor do dom, não o nega; pois as coisas desejadas por muito tempo são mais apreciadas; as concedidas rapidamente, tornam-se sem valor.  Portanto, peça e busque com justiça.  Ao pedir e buscar, seu desejo cresce para que você receba; Deus guarda o que não quer dar depressa, para que você aprenda a desejar grandes coisas; por isso, é preciso orar sempre e não desistir.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim Deus aliquando tardius dat, commendat dona, non negat: diu desiderata dulcius obtinentur; cito autem data vilescunt. Pete ergo et quaere iusta. Petendo enim et quaerendo, crescit appetitus ut capias: servat tibi Deus quod non vult cito dare, ut tu discas magna magne desiderare; ideo oportet semper orare et non deficere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85421"
    }
]