[
    {
        "id": "Hieronymus.1425",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Assim como ele disse antes que aqueles que se vestem com a aparência de uma boa vida não devem ser recebidos por causa da maldade dos seus ensinamentos, agora, ao contrário, afirma que nem mesmo aqueles que demonstram integridade de doutrina devem ter sua fé aceita se suas obras são más; pois, para os servos de Deus, é necessário que as obras confirmem as palavras, e as palavras, as obras; e por isso ele diz: \"nem todo aquele que me diz: 'Senhor, Senhor', entrará no reino dos céus\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut supra dixerat, eos qui habent vestem bonae vitae, non recipiendos propter dogmatum nequitiam, ita nunc e contrario asserit nec his quidem accommodandam fidem qui, cum polleant integritate doctrinae, malis operibus destruunt: utrumque enim Dei servis necessarium est, ut et opus sermone, et sermo operibus comprobetur; et ideo dicit non omnis qui dicit mihi: domine, domine, intrabit in regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1426",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Onde parece que ele se dirige principalmente aos judeus, que colocam tudo em seus dogmas; por isso Paulo os acusa, dizendo: \"se você se considera judeu e se apoia na lei...\"\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi Iudaeos maxime tangere videtur, in dogmatibus omnia ponentes: unde et Paulus eos incusat dicens: si autem tu Iudaeus cognominaris, et requiescis in lege"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1427",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma.  Como ele havia ensinado a discernir os falsos profetas e os verdadeiros por seus frutos, agora ele ensina mais claramente quais são os frutos que distinguem os bons e os maus doutores.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quoniam falsos prophetas et veros ex fructibus eorum docuit discernendos, hic iam manifestius docet qui sunt fructus quibus discernuntur probi doctores et reprobi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Augustinus de Serm. Dom.1428",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Deve-se ter cuidado, pois, com os hereges, ou qualquer pessoa de má compreensão e amantes deste mundo, para não sermos enganados pelo próprio nome de Cristo; e por isso ele diz: \"nem todo aquele que me diz: 'Senhor, Senhor', entrará no reino dos céus\".  No entanto, pode-se questionar como essa afirmação se relaciona com a do apóstolo: \"ninguém pode dizer 'Senhor Jesus', a não ser pelo Espírito Santo\".  Pois não podemos dizer que aqueles que não entram no reino dos céus têm o Espírito Santo.  Mas o apóstolo usou essa palavra \"dizer\" com precisão, para indicar a vontade e o entendimento do que diz.  Pois quem diz com verdade tem sua vontade e mente expressas em seu som de voz.  No entanto, o Senhor, neste ponto, usou a palavra \"dizer\" de forma geral; pois parece que também aquele que não quer nem entende o que diz, está dizendo algo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cavendum enim est in ipso Christi nomine ab haereticis vel quibuslibet male intelligentibus et saeculi huius amatoribus ne decipiamur; et ideo dicit non omnis qui dicit mihi: domine, domine. Sed merito potest movere quomodo huic sententiae conveniat illud apostoli: nemo potest dicere dominum Iesum, nisi in spiritu sancto. Non enim possumus dicere, illos qui non intrant in regnum caelorum, habere spiritum sanctum. Sed apostolus proprie posuit hoc verbum dicit, ut significet voluntatem atque intellectum dicentis. Ille enim proprie dicit qui voluntatem ac mentem suam sono vocis enuntiat. Dominus autem generaliter hic posuit verbum dicendi: videtur enim etiam ille dicere qui nec vult nec intelligit quod dicit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hieronymus.1429",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É costume das Escrituras interpretar as palavras como atos; e, nesse sentido, o apóstolo diz: \"confessam conhecer a Deus, mas negam isso por meio de seus atos\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moris est enim Scripturarum dicta pro factis accipere, secundum quem sensum dicit apostolus: confitentur scire Deum, factis autem negant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Ambrosius.1430",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Toda verdade dita por qualquer pessoa é do Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omne etiam verum a quocumque dicatur, a spiritu sancto est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Augustinus.1431",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não devemos considerar como frutos daqueles mencionados anteriormente aqueles que dizem ao Senhor: \"Senhor, Senhor\", e, por isso, nos parecem bons; mas esses são os frutos que fazem a vontade de Deus; por isso segue: \"quem faz a vontade de meu Pai que está nos céus, esse entrará no reino dos céus\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo putemus ad illos fructus de quibus supra dixerat, pertinere si quis domino nostro dicat domine, domine, et ex eo nobis arbor bona videatur; sed illi sunt fructus facere voluntatem Dei; unde sequitur sed qui facit voluntatem patris mei qui in caelis est, ipse intrabit in regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hilarius in Matth.1432",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O caminho para o reino celestial é a obediência à vontade de Deus, e não apenas o pronunciamento de palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Caelestis enim regni iter, obedientia voluntatis Dei, non nuncupatio repertura est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1433",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Senhor ensina qual é a vontade de Deus, dizendo: \"esta é a vontade daquele que me enviou: que todo aquele que vê o Filho e crê nele tenha a vida eterna.\"  A palavra \"crença\" se refere tanto à confissão quanto à ação.  Portanto, quem não confessa ou não vive de acordo com a palavra de Cristo não entrará no reino dos céus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem est voluntas Dei, ipse dominus docet: haec est, inquit, voluntas eius qui misit me, ut omnis qui videt filium, et credit in eum, habeat vitam aeternam. Credulitatis autem verbum et ad confessionem respicit et ad actum. Qui ergo non confitetur, aut non conversatur secundum verbum Christi, non intrabit in regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1434",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele não disse \"quem faz a minha vontade\", mas \"quem faz a vontade de meu Pai\", pois era conveniente, inicialmente, considerar isso em relação à fraqueza deles; mas, com isso, ele secretamente indicou que a vontade do Filho é a mesma que a do Pai.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit qui facit voluntatem meam, sed patris: quoniam interim conveniens erat prius hoc suscipi ad imbecillitatem eorum; sed et per hoc illud occulte insinuavit; non est enim alia voluntas filii quam quae est patris"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Augustinus de Serm. Dom.1435",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Isso se relaciona ao fato de não sermos enganados não só pelo nome de Cristo, por parte daqueles que o têm, mas não o praticam, mas também por certas ações e milagres, que o Senhor realizou para os infiéis.  No entanto, ele nos adverte para não sermos enganados, pensando que há sabedoria invisível onde vemos um milagre visível; por isso, ele acrescenta: \"e muitos me dirão naquele dia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud autem ad rem pertinet, ne decipiamur non solum nomine Christi per eos qui nomen habent, et facta non agunt, sed etiam quibusdam factis atque miraculis, qualia propter infideles cum fecerit dominus, monuit tamen ne talibus decipiamur, arbitrantes ibi esse invisibilem sapientiam ubi miraculum visibile videmus; unde adiungit; et dicit multi dicent mihi in illa die"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1436",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja como ele sutilmente se apresenta.  Pois, tendo concluído todo o discurso, ele se mostra como juiz.  Pois, ele já havia mostrado o castigo que espera aqueles que pecam.  E, como há um que pune, ele revela isso, dizendo: \"muitos me dirão naquele dia...\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides qualiter latenter iam seipsum introducit. Quia enim omnem complevit sermonem, monstrat seipsum iudicem esse. Quae enim poena expectat eos qui peccant, iam ante monstravit. Quia autem est qui punit, hoc iam revelat, dicens multi dicent mihi in illa die"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1437",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Quando, portanto, Ele vier em sua glória, ninguém ousará mais discutir com palavras ou defender mentiras contra a verdade; quando as obras de cada um falarem, e as bocas se calarão; e ninguém mais intercederá por outro, mas cada um temerá por si mesmo.  Nesse julgamento, não haverá testemunhas mentirosas, mas anjos verdadeiros; e o juiz, o Senhor justo.  Por isso, expressou a voz dos que temem e sofrem angústias, dizendo: \"Senhor, Senhor\".  Pois não basta dizer \"Senhor\" uma vez a quem a necessidade do medo prende.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando scilicet venerit in maiestate patris sui, quando iam nemo ausurus est garrula contentione sermonum aut mendacium defendere aut contradicere veritati; quando opera singulorum loquentur, et ora tacebunt; nec alter pro altero interveniet, sed singuli sibi timebunt. In illo enim iudicio non erunt testes adulatores homines, sed Angeli veraces; iudex autem dominus iustus: unde proprie timentium hominum et angustias patientium vocem expressit, dicens domine, domine. Non enim semel sufficit illi dicere domine, quem necessitas timoris astringit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hilarius in Matth.1438",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Eles presumem glória para si mesmos a partir da intenção da palavra, da profecia, da fuga dos demônios e das virtudes de suas obras; e, com isso, prometem a si mesmos o reino dos céus, dizendo: \"não profetizamos em teu nome?\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gloriam autem sibi ex verbi intentione praesumunt in doctrinae prophetia et Daemoniorum fuga et operum virtutibus: atque hinc sibi regnum caelorum pollicentur, dicentes nonne in nomine tuo prophetavimus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1439",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "No entanto, alguns dizem: \"Como esses mentirosos disseram isso e não foram salvos, eles não ousariam dizer isso diante do juiz\".  Mas a própria resposta e a pergunta mostram que eles fizeram isso.  Aqueles que eram admirados por todos por fazerem milagres, lá, no entanto, se veem punidos, e admirados, dizem: \"Senhor, não profetizamos em teu nome?\".  Alguns dizem que não agiram mal quando faziam esses milagres, mas depois.  Mas, se assim for, o que o Senhor queria mostrar não fica claro: ou seja, que nem a fé nem os milagres valem algo se não houver uma boa vida; o que Paulo também diz: \"Se eu tiver fé para mover montanhas, mas não tiver caridade, nada serei\".  Portanto, se alguém quer fazer boas obras, deve primeiro ser bom.  E, enquanto for mau, não pode fazer bons frutos.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed sunt quidam qui dicunt: quoniam mentientes hi hoc dixerunt, et ideo salvati non sunt; sed non auderent iudice praesente ad ipsum hoc dicere. Sed et ipsa responsio et interrogatio ostendit eos talia fecisse. Qui enim hic mirabiles erant apud omnes, miracula facientes, illic autem vident seipsos punitos, admirantes dicunt domine, nonne in nomine tuo prophetavimus? Quidam autem dicunt, quoniam non in tempore in quo haec miracula faciebant, iniqua agebant, sed postea. Sed si hoc erit, rursus quod dominus volebat monstrare, non constat: quod scilicet neque fides neque miracula valent, bona vita non existente; quod et Paulus dicit: si habuero fidem ut montes transferam, caritatem autem non habuero, nihil sum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1440",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Mas observe que eles dizem \"em nome de Cristo\", não \"em espírito\"; pois profetizam em nome de Cristo, mas com o espírito do Diabo, como os adivinhos.  No entanto, eles se distinguem porque o Diabo às vezes mente, mas o Espírito Santo nunca.  O Diabo, por vezes, é permitido dizer a verdade, para dar credibilidade à sua mentira.  Os demônios expulsam em nome de Cristo, mas têm o espírito do inimigo; os magos, porém, não expulsam, mas parecem fazê-lo, enganando os demônios.  Eles também fazem milagres, não úteis e necessários, mas inúteis e vazios.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed considera, quia in nomine dicunt, non: in spiritu; prophetant enim in nomine Christi, sed in spiritu Diaboli; quales sunt divinatores. Sed sic discernuntur: quoniam Diabolus interdum falsa dicit, spiritus sanctus numquam. Concessum est autem et Diabolo interdum vera dicere, ut mendacium suum rara veritate commendet. Daemonia autem eiiciunt in nomine Christi habentes spiritum inimici; magi autem non eiciunt, sed eicere videntur, colludentibus sibi Daemonibus. Faciunt et virtutes, idest miracula, non utilia et necessaria, sed inutilia et vacua"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Augustinus de Serm. Dom.1441",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Que leiam, pois, quantos milagres os magos do Egito fizeram, resistindo a Moisés.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legant enim quanta fecerint resistentes Moysi magi Aegyptiorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hieronymus.1442",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma.  Profetizar, realizar milagres e expulsar demônios, mesmo com virtude divina, nem sempre é mérito daquele que age; mas, ou é feito pela invocação do nome de Cristo, ou pela condenação daqueles que o invocam, ou pela utilidade daqueles que veem e ouvem, para que, embora os homens desprezem os que fazem, ainda assim honrem a Deus, por cuja invocação tais milagres são realizados.  Pois Saul, Balaão e Caifás profetizaram, e, nos Atos dos Apóstolos, os filhos de Sceva pareciam expulsar demônios, e conta-se que Judas, o apóstolo, com espírito de traição, realizou muitos sinais entre os demais apóstolos.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Prophetare, virtutes facere et Daemonia eicere, etiam divina virtute, interdum non est eius meriti qui operatur; sed vel invocatio nominis Christi hoc agit, vel ob condemnationem eorum qui invocant, aut utilitatem eorum qui vident et audiunt conceditur: ut licet homines despiciant facientes, tamen Deum honorent, ad cuius invocationem fiunt tanta miracula: nam et Saul et Balaam et Caiphas prophetaverunt, et in actibus apostolorum filii Scevae videbantur eicere Daemonia, et Iudas apostolus cum animo proditoris multa signa inter ceteros apostolos fecisse narratur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1443",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como nem todos se comportavam bem em tudo, alguns tinham vida pura, mas não tanta fé, e outros o contrário; por isso, Deus os convertia por meio deles, para que demonstrassem grande fé; e, por meio desse dom inefável de sinais, os chamava a se tornarem melhores.  Dirão, pois: \"fizemos muitos milagres.\"  Mas, como foram ingratos para com aquele que os honrou tanto, segue-se corretamente: \"então, confessarei a eles: nunca vos conheci\".  Pois, embora às vezes os milagres sejam feitos, não são suficientes para a salvação, se a vida não for boa.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim non omnes ad omnia apte se habebant, sed hi quidem erant vitae purae, fidem autem non tantam habebant, hi autem contrarium, ideo Deus illos per hos convertebat, ut multam ostenderent fidem; hos autem per hoc ineffabile signorum donum, ut fierent meliores evocabat: unde et cum multa copia hanc gratiam eis dabat. Dicent enim virtutes multas fecimus. Sed quia circa eum qui eos ita honoravit, ingrati facti sunt, recte sequitur tunc confitebor illis: quia nunquam novi vos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hieronymus.1444",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele diz \"então confessarei\", significativamente, pois por muito tempo havia ocultado o que queria dizer.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signanter dicit tunc confitebor, quia multo tempore ante dicere dissimulaverat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1445",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Um grande atraso deve preceder a grande ira, o que torna mais justo o juízo de Deus e mais digno o castigo dos pecadores.  É preciso saber que Deus não conhece os pecadores, pois eles não merecem ser conhecidos por Ele; não porque Ele não os conheça totalmente, mas porque não os reconhece como Seus.  Deus conhece naturalmente a todos; mas parece não conhecê-los, porque não os ama devidamente; assim como aqueles que não o adoram de maneira digna também não parecem conhecê-lo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Grandem enim iram grandis dilatio praecedere debet, quae iustius facit Dei esse iudicium, et digniorem interitum peccatorum. Sciendum autem quod peccatores nescit Deus, quia non digni sunt ut cognoscantur a Deo: non quia omnino ipsos non cognoscat, sed quia suos esse illos non cognoscit. Deus enim naturaliter omnes cognoscit; sed videtur eos non cognoscere, quia non eos diligit; sicut etiam non videntur Deum cognoscere qui non colunt eum digne"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1446",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele diz \"nunca vos conheci\", como se estivesse dizendo que não os conhecia nem no momento em que faziam milagres; pois já os odeia e os afasta da punição.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem eis nunquam novi vos; quasi, non solum in tempore iudicii, sed neque tunc cum miracula faciebatis: multos enim et hic iam odio habet, et ante punitionem avertit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hieronymus.1447",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe também que ao dizer \"nunca vos conheci\", ele se opõe a quem diz que todos os homens sempre conviveram com seres racionais.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Observa etiam hoc quod dicit nunquam novi vos, esse contra quosdam dicentes, quod omnes homines semper conversati sunt inter rationabiles creaturas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Gregorius Moralium.1448",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Com essa frase, entende-se que, nos homens, a caridade e a humildade não devem ser veneradas como sinais de virtude; por isso, a Igreja, mesmo diante de milagres de hereges, os despreza, pois reconhece que eles não são sinais de santidade.  A prova de santidade não é fazer milagres, mas amar o próximo, e ter sentimentos mais verdadeiros sobre Deus e melhores sobre o próximo do que sobre si mesmo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hac autem sententia datur intelligi, quod in hominibus caritas, humilitas, non autem debeant virtutum signa venerari; unde nunc sancta Ecclesia etiam si qua sunt haereticorum miracula, despicit, quia haec sanctitatis speciem non esse cognoscit. Probatio quidem sanctitatis non est signa facere, sed proximum ut se diligere, de Deo vera, de proximo meliora quam de seipso sentire"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Augustinus contra Advers. legis et Prophet.1449",
        "title": ". Augustinus contra Advers. legis et Prophet.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Advers. legis et Prophet.",
        "content": "Não se deve pensar, como os maniqueus, que o Senhor disse isso a respeito dos profetas santos; mas, sim, a respeito daqueles que, após a pregação do Evangelho, falam em Seu nome, sem saber o que dizem.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Absit autem ut secundum Manichaeos ista de prophetis sanctis dominus dixerit; sed dictum est de his qui post eius Evangelium praedicatum in eius nomine sibi loqui videntur, nescientes quid loquantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hilarius in Matth.1450",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Assim, os hipócritas se glorificam, como se algo próprio fosse o que dizem ou fazem, e não a virtude de Deus invocada que realiza tudo; e, por isso, a leitura deve trazer o conhecimento desta doutrina, e o nome de Cristo deve afastar os demônios.  O nosso bem-estar eterno deve ser conquistado; e devemos fazer algo por nós mesmos, querer o bem, evitar todo o mal e agir de acordo com a vontade de Deus, e não por nossa própria glória.  Portanto, rejeitando-os e expulsando-os por suas obras de iniquidade, ele diz: \"Apartai-vos de mim, vós que praticais a iniquidade\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem hypocritae gloriati sunt, quasi aliquid proprium sit quod loquuntur aut faciunt, et non omnia virtus Dei invocata perficiat; cuius doctrinae scientiam lectio afferat, Daemoniorum fugam Christi nomen exagitet. De nostro igitur est beata illa aeternitas promerenda; praestandumque est aliquid ex proprio, ut bonum velimus, malum omne vitemus, agamusque potius quod vult quam quod potest gloriemur. Repudians igitur eos ac expellens propter opera iniquitatis, dicit discedite a me, qui operamini iniquitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": ". Hieronymus.1451",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele não disse: \"vós que praticastes a iniquidade\", para não parecer que tirava a possibilidade de arrependimento; mas: \"vós que praticais a iniquidade\"; ou seja, aqueles que, mesmo que não tenham mais a capacidade de pecar quando o tempo do juízo chegar, ainda assim mantêm o afeto pelo pecado.\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: qui operati estis iniquitatem, ne videretur tollere poenitentiam; sed: qui operamini; idest, qui usque in praesentem horam cum iudicii tempus advenerit, licet non habeatis facultatem peccandi, tamen adhuc habetis affectum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    },
    {
        "id": "São João Crisóstomo1452",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois a morte, de fato, separa a alma da carne; mas não muda o propósito da alma.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam mors quidem animam a carne separat; animae autem propositum non immutat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85426"
    }
]