[
    {
        "id": "São João Crisóstomo1404",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Anteriormente, o Senhor havia ordenado aos apóstolos que não realizassem esmolas, orações e jejuns diante dos homens, como os hipócritas; e, para que se entenda que tudo isso pode ser feito com hipocrisia, ele fala, dizendo: \"Olhai, pois, para os falsos profetas\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra mandaverat apostolis dominus, ne eleemosynas, orationes et ieiunia coram hominibus, sicut hypocritae, faciant; et ideo ad cognoscendum quia haec omnia in hypocrisi fieri possunt, loquitur dicens attendite a falsis prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Augustinus de Serm. Dom.1405",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Ou, de outra maneira.  Como o Senhor havia dito que poucos encontram a porta estreita e o caminho apertado, para que os hereges, que geralmente se apresentam como poucos, não se imponham a nós, ele imediatamente acrescenta: \"Olhai, pois, para os falsos profetas\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum dixisset dominus, paucos esse qui inveniunt angustam portam et arctam viam, ne haeretici, qui plerumque se sub nomine paucitatis commendant, se nobis supponant, statim subicit dicens attendite a falsis prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1406",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra maneira.  Como foi dito que a porta é estreita, mas muitos a desviam do caminho, por isso ele introduz: \"Olhai para os falsos profetas\"; e, para que estejam mais atentos, recorda os acontecimentos com os pais deles, chamando-os de falsos profetas, pois coisas semelhantes aconteceram então.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quia dictum est, angusta est porta; sed et multi sunt, qui pervertunt eam quae illuc fert viam; ideoque induxit attendite a falsis prophetis; in quo ut maiorem sollicitudinem habeant, meminit eorum quae in patribus eorum facta sunt, falsos prophetas vocans, etenim tunc talia contigerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1407",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Visto que o Senhor disse que a lei e os profetas, até João, previam Cristo, isso significa que a profecia sobre Cristo não seria mais feita depois dele.  Os profetas, porém, existiram e existem; mas não aqueles que profetizavam sobre Cristo, mas aqueles que interpretavam as profecias sobre Cristo dos antigos, ou seja, os doutores da Igreja; pois ninguém pode interpretar os sentidos proféticos senão pelo Espírito da profecia.  Sabendo que haveria falsos doutores de diversas heresias, ele adverte: \"Olhai para os falsos profetas\".  Como os gentios e judeus não seriam manifestas heresias, mas ocultas sob o nome de cristãos, ele não disse \"olhai\", mas \"estai atentos\": pois, onde a coisa é certa, olha-se, ou seja, vê-se simplesmente; onde é incerta, observa-se, ou seja, considera-se com cuidado.  Ele diz \"olhai\", pois o conhecimento do que se deve evitar é uma proteção firme para a salvação.  No entanto, ele não adverte \"olhai\", como se o Diabo, contra a vontade de Deus, introduzisse as heresias, mas com a permissão d'Ele; pois, como ele não quer servos sem juízo, ele envia a tentação; no entanto, como não quer que eles pereçam por ignorância, ele os adverte.  Para que nenhum herege diga que ele não se referia aos doutores, mas aos mestres dos gentios e judeus, ele acrescentou: \"pois aqueles que vêm a vocês com roupagem de ovelhas\".  Os cristãos são chamados de ovelhas; e o rebanho é uma espécie de cristianismo e religião simulada.  No entanto, nada destrói o bem como a simulação; pois o mal, escondido sob a aparência do bem, não é evitado quando não é reconhecido.  E, para que nenhum herege diga que ele está falando de doutores, que também são pecadores, ele acrescenta: \"mas, por dentro, são lobos famintos\".  Os doutores católicos, embora sejam pecadores, são chamados de servos da carne, mas não de lobos famintos, porque não têm o propósito de destruir os cristãos.  Portanto, ele fala claramente sobre os falsos mestres, que assumem a aparência de cristãos para dilacerar os cristãos com a mordida enganadora; a respeito deles, o apóstolo disse: \"sei que, depois de minha partida, lobos ferozes entrarão entre vocês, não poupando o rebanho\".\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem scriptum est, quia lex et prophetae usque ad Ioannem, dicitur quia prophetia de Christo non erat futura post eum. Prophetae autem et fuerunt et sunt: sed non qui prophetarent de Christo, sed interpretarentur ea quae de Christo ab antiquis fuerant prophetata, idest doctores Ecclesiarum: nec enim potest quis propheticos interpretari sensus nisi per spiritum prophetiae. Sciens ergo dominus futuros esse falsos doctores haeresum diversarum, admonet dicens attendite a falsis prophetis. Quia enim non erant futuri manifesti gentiles, sed absconditi sub nomine Christiano, non dixit: aspicite, sed attendite: ubi enim res certa est, aspicitur, idest simpliciter videtur; ubi autem incerta, attenditur, idest caute consideratur. Idem dicit attendite, quia firma tutela salutis est scire quem fugias. Non autem sic admonet attendite, quasi invito Deo Diabolus haereses introducat, sed eo permittente: quia enim non sine iudicio vult servos habere, ideo misit tentationem; quia vero non vult eos per ignorantiam perire, ideo praemonet. Ne autem aliquis haereticus doctor dicat quia non dixit eos falsos prophetas, sed gentilium et Iudaeorum doctores, ideo addidit dicens qui veniunt ad vos in vestimentis ovium. Oves enim Christiani dicuntur; vestimentum autem ovile est species Christianitatis et simulatae religionis. Nulla autem res sic exterminat bonum, sicut simulatio: nam malum sub specie boni celatum, dum non cognoscitur, non cavetur. Et ne adhuc dicat haereticus quia de viris doctoribus loquitur, qui tamen peccatores sunt, ideo addit intrinsecus autem sunt lupi rapaces. Catholici autem doctores, etsi fuerint peccatores, servi quidem carnis dicuntur, non tamen lupi rapaces, quia non habent propositum perdere Christianos. Manifeste ergo de haereticis doctoribus dicit: quia eo proposito speciem Christianorum suscipiunt, ut Christianos iniquo seductionis morsu dilanient; de quibus dixit apostolus: scio quia post discessum meum intrabunt in vos lupi rapaces, non parcentes gregi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1408",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, parece que aqui ele não se refere aos hereges como falsos profetas, mas sim àqueles que têm uma vida corrompida, mas que se revestem de uma aparência de virtude; por isso disse: \"pelos frutos os reconhecereis\".  Pois, entre os hereges, muitas vezes se encontra vida; mas entre aqueles que eu mencionei, de forma alguma.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen videtur falsos prophetas hic non haereticos insinuare, sed eos quidem qui vitae sunt corruptae, sed facie tamen virtutis induuntur; unde dixit a fructibus eorum cognoscetis eos. Apud haereticos enim est multoties et vitam invenire; apud hos autem quos dixi, nequaquam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Augustinus de Serm. Dom.1409",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Portanto, é preciso indagar quais frutos ele quis que observássemos.  Muitos consideram como frutos certas práticas que se relacionam com o vestuário das ovelhas, e assim se enganam quanto aos lobos; pois seguiram jejuns, esmolas e orações, que se mostram aos homens, desejando agradá-los, a quem tais práticas parecem difíceis.  Esses, portanto, não são os frutos pelos quais ele adverte que os reconheçamos.  Pois, aquelas ações que são feitas com boa intenção são o verdadeiro vestuário das ovelhas; mas quando feitas com má intenção, escondem lobos, não algo diferente.  No entanto, as ovelhas não devem odiar seu vestuário, pois os lobos se escondem nele.  Quais, então, são os frutos pelos quais reconheceremos a árvore má?  O apóstolo diz: \"as obras da carne são evidentes: prostituição, impureza, etc.\".  Quais são os frutos pelos quais reconheceremos a árvore boa?  O mesmo apóstolo diz: \"os frutos do Espírito são caridade, alegria, paz...\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde rectissime quaeritur, quos fructus nos attendere voluerit. Multi enim quaedam in fructibus deputant quae ad vestitum ovium pertinent, et hoc modo de lupis decipiuntur: secuti enim sunt vel ieiunia vel eleemosynas vel orationes, quae praetendunt hominibus, placere cupientes eis quibus ista difficilia videntur. Hi ergo non sunt fructus, de quibus cognosci istos monet. Ista enim quae cum bono animo fiunt, sunt proprie ovibus vestes; cum autem malo, in errore, non aliud quam lupos tegunt; sed non ideo debent oves odisse vestimentum suum, quod plerumque illo se occultant lupi. Qui sunt ergo fructus quibus cognoscamus arborem malam? Dicit apostolus: manifesta sunt opera carnis, quae sunt fornicatio, immunditia, et cetera. Qui vero sunt fructus quibus cognoscamus arborem bonam? Idem apostolus ostendit, dicens: fructus autem spiritus sunt caritas, gaudium, pax"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1410",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O fruto da ovelha também é a confissão de sua fé: pois aquele que, segundo Deus, emite a voz da humildade e da verdadeira confissão é uma ovelha; mas aquele que, contra a verdade, uiva blasfêmias contra Deus, é um lobo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fructus etiam eius ovis est confessio eius fidei: qui enim secundum Deum vocem humilitatis et verae confessionis emittit, ovis est; qui autem contra veritatem blasphemiis ululat contra Deum, lupus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Hieronymus.1411",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Embora se possa entender que isso se refere a todos os falsos profetas, que prometem uma coisa por meio de seus hábitos e palavras, mas demonstram outra em suas ações, parece ser especialmente aplicável aos hereges, que se revestem de uma aparência de piedade por meio da castidade e do jejum; mas, por dentro, têm o espírito envenenado, enganando os corações dos irmãos mais simples.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etsi ergo potest de omnibus intelligi quod hic de falsis prophetis dicitur, qui aliud habitu ac sermone promittunt, aliud opere demonstrant, specialiter de haereticis intelligendum videtur, qui videntur continentia ac ieiunio quasi quadam pietatis veste se circumdare; intrinsecus autem habentes animum venenatum, simpliciorum fratrum corda decipiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Augustinus de Serm. Dom.1412",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Mas, pelas obras, pode-se avaliar se eles fazem a aparência externa por alguma ambição.  Pois, quando eles começarem a ser privados de algumas tentações, ou negadas as coisas que eles alcançaram ou desejam alcançar com esse disfarce, então se torna evidente se é um lobo em pele de cordeiro ou uma ovelha em sua própria pele.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ex operibus conici potest utrum exteriorem cultum ambitione aliqua faciant. Cum enim coeperint aliquibus tentationibus ea ipsa vel subtrahi vel negari, quae isto velamine vel consecuti sunt vel consequi cupierunt, tunc necesse est ut appareat utrum lupus in ovina pelle sit, an ovis in sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Gregorius Moralium.1413",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "O hipócrita também é oprimido pela paz da Igreja santa; por isso, se veste com a aparência de religião diante de nossos olhos.  No entanto, se alguma tentação da fé surgir, imediatamente o lobo, com sua mente feroz, se veste com a pele de ovelha, e demonstra sua crueldade contra os bons.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hypocrita etiam sanctae Ecclesiae pace premitur; idcirco ante oculos nostros religione vestitur. Si qua vero fidei tentatio erumpat, statim lupi mens rabida habitu se ovinae pellis expoliat, quantumque contra bonos saeviat, persequens demonstrat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1414",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os hipócritas, também, são facilmente enganados; pois o caminho que lhes foi ordenado seguir é árduo; o hipócrita, porém, certamente não o escolherá.  Então, para que você não diga que é impossível reconhecer esses indivíduos, ele novamente usa um exemplo humano, dizendo: \"Acaso colhem uvas de espinheiros, ou figos de cardos?\"\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facile etiam hypocritae capiuntur: via enim quam iussi sunt ambulare, laboriosa est: hypocrita autem laborare non utique eliget. Deinde ut non dicas quoniam impossibile est cognoscere tales, rursum rationem ab humano exemplo ponit, dicens numquid colligunt de spinis uvas, aut de tribulis ficus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1415",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "A uva contém o mistério de Cristo: assim como um cacho de uvas sustenta muitos grãos por meio de um galho, assim Cristo une muitos fiéis a si mesmo por meio da cruz.  A figueira, porém, representa a Igreja, que mantém muitos fiéis unidos por um doce abraço de caridade, assim como uma figueira contém muitos grãos em uma única casca.  Portanto, a figueira simboliza a caridade em sua doçura e a unidade na união dos grãos.  A uva, por sua vez, representa a paciência, pois é esmagada no lagar; a alegria, porque o vinho alegra o coração do homem; a sinceridade, porque não é misturada com água; e a doçura, pelo prazer.  Espinhos e cardos, por sua vez, representam os hereges.  Assim como espinhos e cardos têm espinhos em todos os lados, os servos do Diabo, por qualquer ângulo que os observemos, estão cheios de iniquidade.  Portanto, esses espinhos e cardos não podem produzir frutos eclesiásticos.  Ao dizer especificamente, por meio da analogia da figueira e da videira, espinhos e cardos, ele demonstra que isso é verdade universalmente, dizendo: \"toda árvore boa produz bons frutos, mas a árvore má, frutos maus\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Uva in se mysterium Christi habet: sicut enim botrus multa in se grana ligno mediante suspendit, sic et Christus multos sibi fideles per lignum crucis tenet adiunctos. Ficus autem est Ecclesia, quae multos fideles tenet dulci quodam caritatis amplexu, sicut ficus multa grana uno tegmine tenet inclusa. Sunt ergo ficus signa haec, caritatis quidem in dulcedine, unitatis autem in coniunctione granorum. In uva autem patientiae quidem signum est, quia in torcular mittitur; gaudii autem, quia vinum laetificat cor hominis; sinceritatis, quia non est aqua permixtum; suavitatis autem in delectatione. Spinae autem et tribuli sunt haeretici. Sicut ergo spina vel tribulus ex quacumque parte habet aculeos, sic servos Diaboli ex quacumque parte consideraveris, iniquitatis pleni sunt. Non possunt ergo huiusmodi spinae et tribuli ecclesiasticos fructus proferre. Quod autem particulariter sub similitudine ficus et vitis, spinae et tribuli dixerat, ostendit consequenter universaliter esse verum cum dicit sic omnis arbor bona fructus bonos facit, mala autem arbor fructus malos facit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Augustinus de Serm. Dom.1416",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Neste ponto, é preciso evitar o erro daqueles que pensam que existem duas naturezas nas duas árvores; uma de Deus e outra não.  Não devemos, porém, dizer que são duas árvores; pois, se alguém ler as passagens anteriores e as seguintes, é claro que ele se refere aos homens.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem loco illorum error cavendus est, qui de duabus arboribus duas naturas opinantur esse; quarum una sit Dei, altera vero non. Non autem eos adiuvare duas istas arbores dicendum est: quia de hominibus eum dicere planum est, si quis praecedentia et consequentia legerit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Augustinus de Civ. Dei.1417",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "No entanto, essas naturezas desagradam aos homens que as consideram sem levar em conta sua utilidade; não por causa de nosso benefício ou prejuízo, mas consideradas em si mesmas, elas dão glória ao seu criador.  Portanto, todas as naturezas, por serem o que são, têm sua ordem, sua forma e sua própria paz, e, portanto, são boas.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hominibus autem praedictis ipsae naturae displicent, non eas considerantibus secundum utilitatem suam; non autem ex commodo vel incommodo nostro, sed per seipsam considerata natura dat artifici suo gloriam. Naturae igitur omnes quoniam sunt, et ideo habent modum suum, speciem suam et quamdam secum pacem suam, profecto bonae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1418",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que ninguém diga que, embora a árvore má produza frutos maus, também pode produzir bons, tornando assim difícil o conhecimento, ele acrescenta, com dupla expressão: \"nenhuma árvore boa produz frutos maus, nem árvore má, frutos bons\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem nullus dicat quoniam mala arbor fert quidem fructus malos, fert autem et bonos, et sic difficilis sit cognitio, duplici prolatione existente, ideo subiungit non potest arbor bona fructus malos facere, neque arbor mala fructus bonos facere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Augustinus de Serm. Dom.1419",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Os maniqueus pensam, com base nesta frase, que a alma má não pode se tornar boa, nem a boa, má; como se dissesse: \"uma árvore boa não pode se tornar má, nem uma má, boa\"; mas foi dito: \"uma árvore boa não pode produzir frutos maus, nem vice-versa\".  A árvore, portanto, é a própria alma, ou seja, o próprio homem; e os frutos, as obras do homem.  Assim, um homem mau não pode praticar boas obras, nem um homem bom, más obras.  Portanto, se um homem mau deseja praticar boas obras, primeiro precisa se tornar bom.  Enquanto for mau, não poderá produzir bons frutos.  Assim como algo que era neve não pode ser neve e calor ao mesmo tempo, assim também alguém que foi mau não pode ser mau e bom ao mesmo tempo; mas não pode ser que um homem mau faça o bem; pois, mesmo que às vezes seja útil, não é ele quem o faz, mas a providência divina.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc verbo putant Manichaei, neque animam malam fieri posse ut in melius commutetur, neque bona in deterius; quasi dictum sit: non potest arbor bona mala fieri, neque mala fieri bona; sed ita dictum est non potest arbor bona fructus malos facere, nec e converso. Arbor quippe est ipsa anima, idest ipse homo; fructus vero opera hominis. Non ergo potest malus homo bona operari, neque bonus mala. Ergo si vult malus bona operari, prius bonus fiat. Quamdiu autem quisque malus est, non potest facere fructus bonos. Sicut enim potest fieri ut quod fuit nix, non sit, non autem ut nix sit calida, sic potest fieri ut qui malus fuit, non sit malus; non tamen fieri potest ut malus bene faciat: quia etsi aliquando utilis est, non hoc ipse facit, sed fit de illo divina providentia procurante"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "Rábano Mauro1420",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O homem é chamado de árvore boa ou má, devido à sua vontade boa ou má.  Os frutos, porém, são as obras, que não podem ser boas se a vontade é má, nem más se a vontade é boa.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo autem ipse arbor bona vel mala dicitur, propter voluntatem bonam vel malam. Fructus autem sunt opera, quae nec bona malae voluntatis esse possunt, nec mala bonae voluntatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Augustinus contra Iulianum.1421",
        "title": ". Augustinus contra Iulianum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Iulianum.",
        "content": "Assim como é evidente que, da vontade má, como de uma árvore má, resultam todas as obras más, qual seria a origem dessa vontade má, se não fosse do bem de Deus, e da natureza boa e louvável?  Portanto, o mal surge do bem; e não poderia ter surgido de outra forma, a não ser do bem; digo, a vontade má, pois nenhum mal a precedeu; nem as obras más, que não são senão da vontade má, como de uma árvore má: e, portanto, a vontade má não poderia ter surgido do bem, porque o bem foi feito por um Deus bom; mas porque foi feito do nada, e não de Deus.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem manifestum est ex voluntate mala, tamquam ex arbore mala fructus eius, fieri omnia opera mala, sic ipsam voluntatem malam unde dices esse exortam, nisi quia voluntas mala Angeli ex Angelo, ex homine hominis orta est? Quid autem erant haec duo antequam in eis ista mala orirentur, nisi bonum opus Dei, et bona atque laudanda natura? Ecce ergo ex bono oritur malum; nec fuit omnino unde oriri posset, nisi ex bono; ipsam dico voluntatem malam, quoniam nullum malum praecessit, non opera mala, quae non sunt nisi ex voluntate mala tamquam ex arbore mala: nec ideo tamquam ex bono potuit oriri voluntas mala, quia bonum factum est a bono Deo: sed quia de nihilo factum est, non de Deo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": ". Hieronymus.1422",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Perguntemos aos hereges, que dizem haver duas naturezas contrárias em si mesmos, se, de acordo com seu entendimento, uma árvore boa não pode produzir frutos maus, como Moisés, uma árvore boa, pecou por causa da água da contradição, e Pedro, na paixão do Senhor, negou-o, dizendo: \"não conheço este homem\"?  Ou, qual a consequência de o sogro de Moisés, uma árvore má, que não acreditava em Deus de Israel, ter dado um bom conselho?\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeramus autem ab haereticis, qui duas in se contrarias dicunt esse naturas, si iuxta intelligentiam eorum, arbor bona malos fructus facere non potest, quomodo Moyses arbor bona peccaverit ad aquam contradictionis, Petrus quoque in passione dominum negaverit, dicens: nescio hominem. Aut qua consequentia socer Moysi arbor mala, qui in Deum Israel non credebat, dedit consilium bonum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "São João Crisóstomo1423",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Como ele não havia ordenado punir os falsos profetas, ele os amedronta com o castigo de Deus, dizendo: \"toda árvore que não dá bom fruto será cortada e lançada no fogo\"; com essas palavras, parece que ele se dirige aos judeus, e por isso cita as palavras de João Batista, aplicando a mesma punição a eles.  Pois João também disse isso aos judeus, mencionando o machado afiado, a árvore a ser cortada e o fogo inextinguível.  Se alguém examinar com cuidado, há duas punições: ser cortado e ser queimado; pois aquele que é queimado é totalmente excluído do reino; e esta punição é mais severa.  No entanto, muitos só abominam o inferno; mas eu digo que a perda dessa glória é uma punição muito mais amarga do que o sofrimento do próprio inferno.  Pois, qual pai não desejaria ver e desfrutar de seu filho mais amado?  Portanto, consideremos essa glória como a maior recompensa: pois nenhum filho é tão amado por seu pai quanto a paz e a união com Cristo.  O inferno é uma punição insuportável; mas, se alguém acumulasse dez mil infernos, ainda não seria comparável à perda da glória eterna e do ódio de Cristo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero punire non iusserat falsos prophetas, ideo terret eos secundum poenam quae est a Deo, dicens omnis arbor quae non facit fructum bonum excidetur, et in ignem mittetur: quibus verbis et Iudaeos insinuare videtur; ideoque verbum Ioannis Baptistae meminit, per eadem verba poenam eis subscribens. Etenim et ille hoc dixit ad Iudaeos, instantem securim, et arborem excidendam, et ignem inextinguibilem commemorans. Si quis autem diligenter investigabit, duae poenae sunt: et excidi, et comburi; qui enim comburitur, et a regno exciditur omnino; quae poena difficilior est. Multi autem Gehennam solum abhorrent; ego autem casum illius gloriae multo amariorem poenam, quam ipsius Gehennae supplicium esse dico. Quod enim parvum vel magnum malum non susciperet pater, ut videat, et potiatur dulcissimo filio? Hoc itaque in gloria illa putemus: non enim aliquis filius ita suavis est patri ut illorum bonorum requies, et dissolvi et esse cum Christo. Intolerabilis quidem poena est Gehenna; sed si quis decem mille ponat Gehennas, nihil tale dicit quale est a beata gloria illa excidere, et odio haberi a Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    },
    {
        "id": "Glosa Ordinária1424",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa",
        "content": "A partir dessa analogia anterior, ele conclui o que já havia dito, como se fosse óbvio, dizendo: \"portanto, pelos seus frutos os conhecereis\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "ex praemissa autem similitudine concludit quod supra iam dixerat, quasi manifestum, dicens igitur ex fructibus eorum cognoscetis eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85425"
    }
]