[
    {
        "id": "Glosa Ordinária1459",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após apresentar a doutrina de Cristo, ele mostra o efeito dessa doutrina nas multidões, dizendo: \"e aconteceu que, quando Jesus terminou de dizer essas palavras, as multidões ficaram admiradas com sua doutrina\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posita doctrina Christi, effectum doctrinae ipsius in turbis ostendit, dicens et factum est, cum consummasset Iesus verba haec, admirabantur turbae super doctrina eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": "Rábano Mauro1460",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus in Matth.",
        "content": "Essa conclusão se refere à perfeição das palavras e à integridade do ensinamento.  O fato de as multidões se admirarem significa, ou os infiéis presentes na multidão (que se maravilhavam por não acreditarem nas palavras do Salvador), ou todos em geral que reconheciam a excelência daquela sabedoria nele.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consummatio haec ad perfectionem verborum et integritatem dogmatis pertinet. Quod autem dicitur turbas admirari, aut infideles in turba significat (qui ob hoc stupebant, quia non credebant verbis salvatoris); aut omnes generaliter demonstrat, qui excellentiam tantae sapientiae in eo venerabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": "São João Crisóstomo1461",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "A compreensão humana, quando satisfeita, gera louvor; mas quando algo nos domina, gera admiração.  Tudo o que não podemos louvar dignamente, admiramos.  No entanto, a admiração deles se referia mais à glória de Cristo do que à fé deles; pois se eles acreditassem em Cristo, não se admirariam.  O que causa admiração é algo que supera a pessoa que o faz ou diz; e, portanto, não admiramos o que Deus fez ou disse, pois tudo é menor do que o poder de Deus.  As multidões que se admiravam eram o povo comum, não os líderes, que não costumavam ouvir com desejo de aprender; o povo simples, no entanto, ouvia simplesmente; mas se os líderes estivessem presentes, suas contradições teriam perturbado a assembléia; pois onde há maior conhecimento, existe maldade mais forte; aquele que se apressa em ser o primeiro não se contenta em ser o segundo.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Placatus rationabiliter hominis intellectus laudem generat, victus autem admirationem. Quicquid enim digne laudare non possumus, admiramur. Admiratio tamen eorum magis ad gloriam Christi pertinebat quam ad fidem ipsorum: si enim crederent in Christum, non mirarentur. Illud enim movet admirationem quod superat facientis aut dicentis personam; et ideo quod a Deo factum aut dictum est, non admiramur, quia omnia minora sunt quam Dei potentia. Turbae autem erant quae mirabantur, id est populus vulgaris, non principes populi, qui non discendi studio audire solebant; populus autem simplex simpliciter audiebat; sed eorum silentium, si illi interfuissent, suis contradictionibus conturbassent: ubi enim est maior scientia, illic fortior malitia: qui enim festinat esse prior, non est contentus esse secundus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": ". Augustinus de Cons. Evang.1462",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Parece que, neste ponto, a multidão de discípulos que o Senhor havia escolhido no monte, como apóstolos, foi deixada de lado por Mateus, embora Lucas a tenha mencionado.  Jesus, no entanto, pode ter dito algo semelhante a outra multidão, quando desceu para um lugar plano, o que Mateus omitiu, mas Lucas não.  No entanto, pode-se pensar que, como dito antes, os apóstolos e as demais multidões presentes ouviram um único discurso, que Mateus e Lucas relataram de forma diferente, mas com a mesma verdade.  E, assim, fica claro que aqui se fala da admiração da multidão.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex eo autem quod hic dicitur potest videri discipulorum turbam deseruisse, ex quibus illos duodecim elegerat in monte ex pluribus quos apostolos nominavit, quod Matthaeus hic praetermisit. Solis enim discipulis in monte videtur Iesus hunc habuisse sermonem, quem Matthaeus interposuit et Lucas tacet. Et deinde, cum descendisset in loco campestri, habuisse alterum similem, de quo Matthaeus tacet, Lucas non tacet. Quamquam etiam illud possit occurrere quod, sicut supra dictum est, apostolis ceterisque turbis praesentibus unum habuisse sermonem quem Matthaeus Lucasque narrarunt diverso narrandi modo, sed eadem veritate sententiarum; et sic planum est quod hic dicitur de admiratione turbae"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": "São João Crisóstomo1463",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele explica a causa da admiração, dizendo: \"pois ele os ensinava com autoridade, e não como os escribas e fariseus\".  Se, ao verem esse poder nas obras, os escribas o repeliram, onde apenas as palavras demonstravam autoridade, como eles não teriam ficado escandalizados?  Mas as multidões não o fizeram; pois, quando o coração é bondoso, ele é facilmente persuadido pelas palavras da verdade.  E o poder do mestre era tal que cativava muitos e os levava à admiração; de tal forma que, por causa do prazer que sentiam com suas palavras, não o deixaram, seguindo-o ao descer do monte.  Eles admiravam seu poder, pois, diferente dos profetas e de Moisés, que citavam outras fontes, ele sempre se apresentava como aquele que tem domínio, pois, ao estabelecer a lei, repetidamente dizia: \"Eu, porém, vos digo...\".\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Causam autem admirationis subdit, dicens erat enim docens eos sicut potestatem habens, et non sicut Scribae eorum et Pharisaei. Si autem hanc potestatem videntes per opera, Scribae eum a se abigebant, ubi sola verba erant potestatem manifestantia, qualiter scandalizati non fuissent? Sed turbae hoc non passae sunt: cum enim anima benevola fuerit, facile persuadetur a sermonibus veritatis. Erat autem potestas docentis, ut multos eorum caperet, et in admirationem mitteret; ita quod propter delectationem eorum quae dicta erant, neque tacentem dimittebant: unde et secutae sunt eum descendentem de monte. Stupebant autem eius maxime potestatem, quia non ad alium referens, ut prophetae et Moyses dixerunt, quae dixit, sed ubique ostendit se eum esse qui habet dominium: etenim legem ferens, continue apponebat: ego autem dico vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": ". Hieronymus.1464",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, como se fosse Deus e senhor de Moisés, ele acrescentava à lei, ou modificava a pregação ao povo, para que a vontade deles fosse livre; como lemos em outros lugares: \"foi dito aos antigos; mas eu vos digo\".  Os escribas, porém, apenas ensinavam o que estava escrito em Moisés e nos profetas.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia quasi Deus et dominus ipsius Moysi pro libertate voluntatis suae, vel ea quae minus videbantur addebat in lege, vel commutans praedicabat in populo, ut supra legimus: dictum est antiquis; ego autem dico vobis. Scribae autem ea tantum docebant quae scripta sunt in Moyse et prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": ". Gregorius Moralium.1465",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, de outra forma. Cristo, por seu poder e bondade, falou, pois não cometeu nenhum mal por fraqueza; mas, como somos fracos, devemos pensar, com base em nossa própria fraqueza, como podemos ajudar os irmãos fracos em nosso ensinamento.\n\n\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel singulariter Christus ex bona potestate locutus est, quia ex infirmitate mala nulla commisit; nos autem quia infirmi sumus, ex propria infirmitate pensemus quo docendi ordine infirmis fratribus consulamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": ". Hilarius in Matth.1466",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra forma, eles mediam o poder pelas virtudes das palavras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in verborum virtutibus effectum potestatis metiebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    },
    {
        "id": ". Augustinus de Serm. Dom.1467",
        "title": ". Augustinus de Serm. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Serm. Dom.",
        "content": "Pois, as palavras do Senhor, puras como prata refinada sete vezes no fogo, e testadas pela terra, devem ser entendidas como um resumo dos sete preceitos das bem-aventuranças.  Se alguém se irrita com o seu irmão sem causa, ou o chama de \"tolo\", ou o critica, isso é uma atitude de grande orgulho.  Para isso, há um único remédio: pedir perdão com humildade.  Assim, os pobres de espírito são felizes, pois deles é o reino dos céus.  Quem mostra respeito ao adversário, ou seja, à palavra de Deus, e se aproxima do testamento do Pai, não com hostilidade, mas com mansidão, é feliz, pois herdarão a terra.  Aquele que sente o desejo carnal em oposição à vontade correta deve clamar: \"Ai de mim, homem infeliz! Quem me livrará do corpo desta morte?\"  E, assim, ao chorar, implora a ajuda do Consolador; daí segue: \"Bem-aventurados os que choram, pois serão consolados\".  O que pode ser mais trabalhoso do que superar os maus hábitos, cortar os membros que impedem a entrada no reino dos céus, e não se deixar quebrar pela dor, tolerando tudo em sua vida conjugal, exceto o pecado de adultério?  Mas, em vez de usar muitas promessas, deve-se mostrar a honestidade de seus costumes.  Mas quem ousaria assumir tantos trabalhos, a não ser que estivesse inflamado pelo amor à justiça, como se estivesse em chamas de fome e sede?  Bem-aventurados os famintos e os sedentos, pois eles serão saciados.  E quem pode estar preparado para suportar as injustiças dos fracos, tribulações, amar os inimigos, fazer o bem aos que os odeiam, orar pelos perseguidores, a menos que seja perfeitamente misericordioso?  Bem-aventurados os misericordiosos, pois eles alcançarão a misericórdia.  Quem tem o olho do coração puro não coloca o fim de suas boas obras na aprovação dos homens, nem na busca por bens terrenos, nem menospreza o espírito do homem; e tudo o que ele faz para o homem, faz com a intenção de que o homem faça o mesmo por ele.  Bem-aventurados os puros de coração, pois verão a Deus.  É preciso encontrar o caminho estreito da sabedoria com um coração puro, pois as ilusões dos homens perversos o impedem; e escapar delas é chegar à paz da sabedoria.  Bem-aventurados os pacíficos, pois serão chamados filhos de Deus.  Seja qual for a ordem que se considere, façam o que ouviram do Senhor, se desejam construir sobre a rocha.\n\n\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est enim quod in Psalmo II significatur: fiducialiter agam in eo. Eloquia domini, eloquia casta, argentum igne examinatum, terrae probatum, purgatum septuplum, propter quem numerum admonitus sum omnia ista praecepta ad septem illas referre sententias quas in principio sermonis huius posuit, scilicet de beatitudinibus. Quod enim aliquis fratri irascatur sine causa, vel racha dicat, vel fatuum eum appellet, superbissime admittitur; contra quod est unum remedium, ut supplici animo veniam deprecetur, qui non iactantiae spiritu infletur. Beati ergo pauperes spiritu, quoniam ipsorum est regnum caelorum. Consentit autem adversario, idest verbo Dei reverentiam exhibendo, quisquis ad testamentum patris aperiendum non litibus acerbus, sed pietate mitis accesserit: beati ergo mites, quoniam ipsi hereditate possidebunt terram. Quisquis etiam carnalem delectationem contra rectam voluntatem quam rebellare sentit, exclamet: infelix ego homo, quis me liberabit de corpore mortis huius? Et ita lugendo imploret consolatoris auxilium: unde beati qui lugent, quoniam ipsi consolabuntur. Quid autem laboriosius cogitari potest quam ut in vitiosa consuetudine superanda praecidat intra se membra impedientia regnum caelorum, nec dolore frangatur, toleret in coniugali fide omnia quae, quamvis sint molestissima, crimen tamen fornicationis non habent; verum loquatur, quod non iurationibus crebris, sed morum probitate commendet? Sed quis tantos labores inire audeat, nisi flagret amore iustitiae, quasi fame ac siti vehementi accensus? Beati ergo qui esuriunt et sitiunt, quoniam ipsi saturabuntur. Quis autem potest paratus esse ab infirmis iniurias sustinere, petentia se tribuere, diligere inimicos, benefacere his qui se oderunt, orare pro persequentibus, nisi perfecte misericors? Beati ergo misericordes, quoniam ipsi misericordiam consequentur. Mundum autem cordis oculum habet qui finem bonorum operum suorum non in eo constituit ut hominibus placeat, neque ut comparet ea quae huic vitae sunt necessaria, neque temere animum hominis contemnat; et quicquid exhibet homini, hac intentione exhibet qua sibi vult exhiberi. Beati ergo mundo corde quoniam Deum videbunt. Oportet etiam ut per mundum cor inveniatur arcta via sapientiae, cui perversorum hominum deceptiones obstrepunt; quas evadere est venire ad pacem sapientiae. Beati ergo pacifici, quoniam filii Dei vocabuntur. Sed sive iste ordo considerandus sit, sive alius, facienda sunt quae audivimus a domino, si volumus aedificare supra petram"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85428"
    }
]