[
    {
        "id": "São João Crisóstomo3392",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Assim como o testemunho do agricultor estudioso é uma colheita abundante, assim também o ensinamento assíduo do mestre enche a Igreja; daí, aqui se diz, e ao saírem eles de Jericó, uma grande multidão o seguiu. Nenhum trabalho da jornada impediu ninguém, pois o amor espiritual não sente fadiga; nenhuma lembrança de suas posses os retirou, pois entravam na posse do reino celestial. De fato, aquele que verdadeiramente experimentou o bem celestial não tem nada na terra que ame.  Oportunamente, dois cegos foram apresentados diante de Cristo, para que, com os olhos abertos, como testemunhas de seu poder, subissem com ele a Jerusalém; daí segue: \"e eis dois cegos\". Estes ouviam o barulho dos que corriam, mas não viam as pessoas, não possuindo nada em todo o corpo a não ser a voz; e, portanto, como não podiam segui-lo a pé, seguiam-no pela voz; daí se diz: \"ouviram que Jesus passava e clamaram, dizendo: Senhor, tem compaixão de nós, Filho de Davi.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut testimonium studiosi agricolae est messis fecunda, ita assidui doctoris est documentum Ecclesia plena: unde et hic dicitur et egredientibus illis ab Iericho, secuta est eum turba multa. Neminem labor itineris impedivit, quia amor spiritualis fatigationem non sentit; neminem possessionum suarum recordatio retraxit, quia ingrediebantur in possessionem regni caelestis. Vere enim non habet super terram quod amet qui bonum caeleste in veritate gustaverit. Opportune autem oblati sunt ante faciem Christi duo caeci, ut apertis oculis quasi testes virtutis ascenderent cum eo in Ierusalem: unde sequitur et ecce duo caeci. Hi currentium strepitum audiebant, et personas non videbant, nihil solutum habentes de toto corpore nisi vocem: et ideo, quia pedibus eum sequi non poterant, voce sequebantur: unde dicitur audierunt quia Iesus transiret, et clamaverunt dicentes: domine, miserere nostri, fili David"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Augustinus de Cons. Evang.3393",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Este fato, porém, Marcos o menciona; mas, acerca de um cego realizado: assim se resolve a questão; pois, dos dois cegos que Mateus interpôs, um era o mais famoso naquela cidade, o que se evidencia pelo fato de Marcos ter mencionado o nome dele e de seu pai: Bartimeu, filho de Timeu, caído de alguma grande felicidade, era notável; que não só era cego, mas também mendigo estava sentado.  Daí, portanto, Marcos desejar mencionar apenas ele, cuja iluminação trouxe fama tão clara a este milagre, quanto era notória a sua calamidade. Lucas, porém, embora tenha relatado o mesmo fato, deve ser entendido como desejando mencionar o milagre em outro cego.  Aquele, com efeito, diz que o fato ocorreu quando se aproximava de Jericó; outros, quando ele saía de Jericó.  Segue-se que a multidão, porém, os repreendia, para que se calassem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem factum Marcus commemorat; sed de uno caeco factum: quae ita solvitur quaestio: nam duorum caecorum quos Matthaeus interposuit, unum fuisse in illa civitate famosissimum, ex hoc satis apparet quod et nomen eius et patris eius Marcus commemoravit: Barthimaeus enim Timaei filius ex aliqua magna felicitate deiectus notissimus fuit; qui non solum caecus, verum etiam mendicus sedebat. Hinc est ergo quod ipsum solum voluit commemorare Marcus, cuius illuminatio tam claram famam huic miraculo comparavit, quam erat illius nota calamitas. Lucas vero quamvis omnino eodem modo factum, tamen in alio caeco intelligendus est par commemorare miraculum. Ille quippe hoc factum dicit, cum appropinquaret Iericho; alii cum egrederetur ab Iericho. Sequitur turba autem increpabat eos, ut tacerent"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "São João Crisóstomo3394",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Vendiam, pois, as roupas sujas, e não consideravam a clareza da consciência. Eis a tola sabedoria dos homens: pois julgam que os grandes sofrem injustiça, se forem honrados pelos pobres. Pois, qual pobre ousaria saudar publicamente um rico?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbant enim sordidas vestes, et non considerabant conscientiae claritatem. Ecce fatua sapientia hominum: existimant enim iniuriam pati magnos, si a pauperibus honorentur. Quis enim pauper ausus est divitem publice salutare?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Hilarius.3395",
        "title": "Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hilarius.",
        "content": "Ou o silêncio não exigem como causa de honra; mas o que ouvem amargamente dos cegos, que negavam, a saber, que o Senhor era Davi, filho\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel silentium non causa honoris exigunt; sed quod acerbe a caecis audiunt quod negabant, scilicet dominum esse David filium"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Orígenes de Alexandria3396",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou aqueles que acreditavam os repreendiam, para que não o chamassem pelo nome desprezível de filho de Davi, mas antes dissessem: Filho de Deus, tem compaixão de nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui crediderant increpabant eos, ut non appellarent eum contemptibili nomine filium David, sed potius dicerent: fili Dei, miserere nostri"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Hilarius.3397",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Eram, porém, mais incitados pela proibição do que contidos: pois a fé, quando proibida, é mais acesa; e, por isso, é segura em perigos, e em segurança se coloca em perigo; donde se segue que eles clamavam mais, dizendo: \"Tem compaixão de nós, filho de Davi\". Primeiro, clamavam porque eram cegos; em segundo lugar, clamavam mais, porque eram impedidos de chegar à luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Invitabantur autem magis vetiti, quam compescebantur: fides enim quando vetatur, magis accenditur; et ideo in periculis secura est, et in securitate periclitatur: unde sequitur at illi magis clamabant dicentes: miserere nostri, fili David. Primo enim clamabant, quia caeci erant; secundo magis clamabant, quia vetabantur ad lumen accedere"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "São João Crisóstomo3398",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, Cristo permitia que fossem proibidos, para que seu desejo se tornasse mais evidente.  Daqui, aprenda que, embora sejamos desprezados, ao nos aproximarmos de Deus com empenho, alcançaremos por nós mesmos o que pedimos.  Segue-se que Jesus parou, chamou-os e disse: \"O que quereis que eu faça a vós?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus autem permittebat eos vetari, ut plus eorum desiderium appareret. Hinc autem disce quoniam, etsi abiecti fuerimus, cum studio accedentes ad Deum, per nosipsos, assequemur quod petimus. Sequitur et stetit Iesus, et vocavit eos, et ait: quid vultis ut faciam vobis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Hieronymus.3399",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Portanto, Jesus parou porque os cegos não sabiam para onde ir. Havia muitas valas em Jericó, muitas rochas e penhascos inclinando-se para o abismo; por isso, o Senhor se mantém, para que eles pudessem vir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem stetit Iesus, quia caeci quo pergerent ignorabant. Multae foveae erant in Iericho, multae rupes et praerupta in profundum vergentia; idcirco dominus stat, ut venire possint"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Orígenes de Alexandria3400",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou Jesus não passa, mas permanece, para que, enquanto Ele permanece, o benefício não flua; mas, como de uma fonte que permanece, a misericórdia flua até eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Iesus non pertransit, sed stat, ut stante eo, non transfluat beneficium; sed quasi de fonte stante misericordia defluat usque ad eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Hieronymus.3401",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele, porém, ordena que sejam chamados, para que as multidões não os impeçam; e pergunta o que desejam, para que, a partir de suas respostas, a fraqueza deles se torne evidente, e a virtude, a partir do remédio, seja conhecida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vocari autem iubet, ne turbae prohibeant; et interrogat quid velint, ut ex responsione eorum, manifesta debilitas appareat, et virtus ex remedio cognoscatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "São João Crisóstomo3402",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou Ele pergunta por causa da fé; para que, enquanto os cegos confessam Cristo como Filho de Deus, os que o consideram apenas um homem sejam confundidos.  Certamente, os senhores chamavam Cristo; e disseram a verdade; mas, ao dizerem \"filho de Davi\", dissiparam o que bem confessaram: pois, abusivamente, os homens são chamados de senhores; mas, verdadeiramente, ninguém é senhor, senão Deus. Portanto, quando dizem \"Senhor, Filho de Davi\", abusivamente honram Cristo segundo a sua humanidade; se, porém, apenas dissessem \"Senhor\", confessariam a divindade; por isso, Ele pergunta: \"O que quereis?\". Então, eles não disseram mais: \"Senhor, Filho de Davi\"; mas apenas: \"Senhor\".  Segue-se que eles disseram: \"Senhor, que nossos olhos sejam abertos\". Pois o Filho de Davi não pode iluminar os cegos, o Filho de Deus pode.  Portanto, enquanto disseram \"Senhor, Filho de Davi\", a cura estava suspensa; mas, logo em seguida, ao dizerem \"Senhor\", a cura foi infundida; pois, em seguida, Jesus, compadecendo-se deles, tocou seus olhos; e imediatamente viram.  Tocou-os como homem, carnalmente, curou-os como Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel interrogat propter fidem; ut dum caeci Christum filium Dei confitentur, confundantur videntes qui eum tantum hominem putant. Dominus quidem Christum vocaverant; et verum dixerant; sed dicentes filium David, dissipabant quod bene confessi sunt: nam abusive et homines domini dicuntur; vere autem nemo dominus, nisi Deus. Cum ergo dicunt domine, fili David, abusive Christum secundum hominem honorant; si autem solummodo dominum dicerent, deitatem confiterentur; ideo interrogat: quid vultis? Tunc illi iam non dixerunt: domine, fili David; sed tantum domine, sequitur enim dicunt illi: domine, ut aperiantur oculi nostri. Filius enim David caecos illuminare non potest, filius Dei potest. Quamdiu ergo dixerunt domine, fili David, suspensa est sanitas; mox autem ut dixerunt domine, infusa est sanitas: sequitur enim misertus autem eorum Iesus tetigit oculos eorum; et confestim viderunt. Tetigit autem ut homo carnaliter, sanavit ut Deus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Hieronymus.3403",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É preferível que o artífice dê o que a natureza não havia dado; ou, certamente, o que a fraqueza suportara, a misericórdia doa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praestat enim artifex quod natura non dederat; aut certe quod debilitas tulerat, misericordia donat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "São João Crisóstomo3404",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Estes, assim como antes da doação foram perseverantes, também depois da doação não foram ingratos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi autem sicut ante donationem fuerunt perseverantes, ita et post donationem non fuerunt ingrati"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "São João Crisóstomo3405",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois ofereceram um bom presente a Cristo, os curados; pois seguiram-no, e isto é o que Deus de ti requer, segundo o profeta, andar solícito com o Senhor teu Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonum enim munus obtulerunt Christo sanati: sequitur enim et secuti sunt eum. Hoc enim Deus a te requirit secundum prophetam, sollicitum te ambulare cum domino Deo tuo"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Hieronymus.3406",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqueles, portanto, que em Jericó estavam sentados, e apenas sabiam gritar, depois seguiram Jesus não tanto com os pés, mas com as virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo in Iericho contracti sedebant, et clamare tantum noverant, postea sequuntur Iesum non tam pedibus quam virtutibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Rábano Mauro3407",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Jericó, porém, que se interpreta como lua, significa o defeito da nossa mutabilidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iericho autem, quae interpretatur luna, defectum nostrae mutabilitatis significat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Orígenes de Alexandria3408",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Misteriosamente, Jericó é entendido como o mundo, em que Cristo desceu. Aqueles que estão em Jericó não conseguem sair da sabedoria do mundo, a não ser que vejam não apenas Jesus saindo de Jericó, mas também seus discípulos.  Vendo isso, portanto, muitas multidões seguiram-no, desprezando o mundo e todas as coisas mundanas, para ascender a Jerusalém celestial com Cristo como guia.  Podemos dizer que dois cegos são Judá e Israel, que antes da vinda de Cristo eram cegos, porque não viam a verdadeira palavra que estava na lei e nos profetas; todavia, sentados ao longo do caminho da lei e dos profetas, e compreendendo apenas segundo a carne, gritavam apenas para aquele que se tornou da descendência de Davi segundo a carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Iericho intelligitur mundus, in quem Christus descendit. Qui autem sunt in Iericho, exire nesciunt de sapientia mundi, nisi viderint non solum Iesum exeuntem de Iericho, sed etiam discipulos eius. Haec ergo videntes, secutae sunt eum turbae multae, mundum et mundana omnia contemnentes, ut Christo duce ascendant in Ierusalem caelestem. Duos caecos possumus dicere Iudam et Israel, qui ante Christi adventum caeci fuerunt, quia non videbant verbum verum, quod erat in lege et prophetis; tamen sedentes secus viam legis et prophetarum, et secundum carnem tantum intelligentes, clamabant tantum ad eum qui factus est ex semine David secundum carnem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Hieronymus,3409",
        "title": ". Hieronymus,",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus,",
        "content": "Muitos entendem os dois cegos como os fariseus e os saduceus.  Ou, de outra forma, os dois cegos sentados ao longo do caminho significam, de ambos os povos, alguns já aderindo à dispensação temporal pela fé, segundo a qual Cristo é o caminho, e desejando ser iluminados; isto é, compreender algo da eternidade da palavra.  Isso queriam obter com o Senhor passando, isto é, pelo mérito da fé, na qual se crê no Filho de Deus, e no homem nascido, e no sofrimento por nós; pois, por esta dispensação, Jesus, como que passa, porque é uma ação temporal.  Era necessário, porém, que gritassem tanto até vencerem o barulho da multidão que lhes resistia; isto é, que perseverassem tanto na oração e no clamor, até superarem o hábito dos desejos carnais (que, como uma multidão barulhenta, impedem a visão da luz da verdade eterna), ou mesmo a própria multidão dos homens carnais, que impedem os esforços espirituais, com uma intensidade muito forte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "vel duos caecos plerique Pharisaeos et Sadducaeos intelligunt. Vel aliter. Duo caeci sedentes iuxta viam significant de utroque populo quosdam iam cohaerentes per fidem dispensationi temporali secundum quam Christus via est, et desiderantes illuminari; idest, aliquid de verbi aeternitate intelligere: quod transeunte domino impetrare cupiebant, idest, per meritum fidei, qua creditur filius Dei, et natus homo, et passus propter nos: per hanc enim dispensationem quasi transit Iesus, quia actio temporalis est. Oportebat autem ut tantum clamarent donec resistentis sibi turbae strepitum vincerent; idest, tam perseverando animum intenderent orando atque pulsando, quousque consuetudinem desideriorum carnalium (quae tamquam turba obstrepit cognitioni lucem veritatis aeternae videre conanti) vel ipsam hominum carnalium turbam, studia spiritualia impedientem, fortissima intensione superarent"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Augustinus de Verb. Dom.3410",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois os bons cristãos, que desejam seguir os preceitos de Deus, são impedidos por cristãos maus e indiferentes; todavia, aqueles não desistem de clamar.  Pois, quando cada cristão começa a viver bem e a desprezar o mundo, em sua própria novidade, sofre os repreensões de cristãos frios; mas, se perseverar, aqueles que antes o impediam, agora o seguirão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bonos enim Christianos volentes facere praecepta Dei, Christiani mali et tepidi prohibent; clamant tamen illi non deficientes: cum enim quisque Christianus coeperit bene vivere mundumque contemnere, in ipsa sui novitate patitur reprehensores frigidos Christianos; sed si perseveraverit, ipsi iam obsequentur qui ante prohibebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": ". Augustinus de quaest. Evang.3411",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Assim, ouvindo Jesus, que disse: \"ao que bate, será aberto\", Ele, estando de pé, os tocou e os iluminou.  Pois a fé na encarnação temporal nos prepara para compreender as coisas eternas.  Sendo avisados por Jesus passando, foram iluminados, e por Ele estando de pé, foram iluminados.  Pois as coisas temporais passam, as eternas permanecem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque audiens Iesus, qui ait: pulsanti aperietur, stans, eos tangit et illuminat: quia enim fides incarnationis temporalis ad aeterna intelligenda nos praeparat, transeunte Iesu admoniti sunt ut illuminarentur, et ab eo stante illuminati sunt: temporalia enim transeunt, aeterna stant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "São João Crisóstomo3412",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Alguns interpretam os dois cegos como gentios: um de Cam, outro de Jafé; que estavam ao longo do caminho, isto é, conversavam perto da verdade, mas não conseguiam encontrá-la; ou, consistindo segundo a razão da palavra, porque ainda não haviam recebido o conhecimento da palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam interpretantur duos caecos gentiles: unum ex Cham, alium ex Iaphet: qui secus viam sedebant, idest iuxta veritatem conversabantur, sed veritatem invenire non poterant; vel secundum rationem verbi consistentes, quia notitiam verbi nondum acceperant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Rábano Mauro3413",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Entretanto, a fama do nome de Cristo atraía muitos que desejavam participar dele. Muitos se opunham: primeiro os judeus, como lemos nos Atos; depois também os gentios perseguiam-nos implacavelmente; no entanto, não queriam privar da salvação aqueles que estavam pré-ordenados para a vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Agnita autem fama nominis Christi, participes eius fieri quaerebant. Contradicebant multi: primo Iudaei, ut in actibus legimus; deinde etiam gentiles persecutione instabant: nec tamen eos qui erant ad vitam praeordinati, salute privare volebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "São João Crisóstomo3414",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Posteriormente, Jesus tocou os olhos da mente dos gentios, concedendo-lhes a graça do Espírito Santo; e, iluminados, seguiram-no com boas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consequenter autem gentium oculos mentis tetigit Iesus, dans eis gratiam spiritus sancti; quae illuminatae secutae sunt eum operibus bonis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    },
    {
        "id": "Orígenes de Alexandria3415",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "E nós, portanto, caminhando ao longo do caminho das Escrituras, e compreendendo em que somos cegos, se pedirmos com afeição, tocará os olhos de nossas almas, e a escuridão da ignorância se afastará de nossas mentes, para que o sigamos na luz do conhecimento, que nos deu a capacidade de ver por nada além de o seguirmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nos ergo sedentes iuxta Scripturarum viam, et intelligentes in quibus caeci sumus, si ex affectu petierimus, tanget oculos animarum nostrarum, et recedet a mentibus nostris tenebra ignorantiae, ut eum in scientiae lumine sequamur, qui dedit nobis posse videre propter nihil aliud nisi ut eum sequamur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85543"
    }
]