[
    {
        "id": "Hieronymus.3353",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Porque depois de ter dito tudo o Senhor, e no terceiro dia ressuscitará, a mulher pensou que, após a ressurreição, imediatamente reinaria; e com a avidez feminina deseja a presença, esquecida dos futuros: donde se diz então que a mãe dos filhos de Zebedeu, com seus filhos, se aproximou dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia post omnia dixerat dominus et tertia die resurget, putavit mulier post resurrectionem illico regnaturum; et aviditate feminea praesentia cupit, immemor futurorum: unde dicitur tunc accessit ad eum mater filiorum Zebedaei cum filiis suis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3354",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Esta mãe dos filhos de Zebedeu é Salomé, cujo nome é mencionado por outro Evangelista; verdadeiramente pacífica, que verdadeiramente gerou filhos da paz. Grande louvor da mulher se extrai deste lugar: pois não somente os filhos abandonaram o pai, mas ela própria havia deixado o marido e seguido a Cristo; porque aquele podia viver sem esta, mas esta não podia estar salva sem Cristo; a menos que alguém diga que Zebedeu morreu no tempo da vocação dos apóstolos e da paixão de Cristo; e assim, ela, frágil em seu sexo, enfraquecida pela idade, seguia os passos de Cristo: porque a fé nunca envelhece e a religião não sente fadiga.  A natureza dos afetos, porém, a havia encorajado a pedir; donde se diz que ela, adorando, pediu algo a Ele: isto é, reverência manifesta, para que o que pediu lhe fosse concedido. Segue-se que Ele lhe disse: \"O que queres?\" Não pergunta como se não soubesse; mas para que ela explicasse, tornasse manifesto que a petição era irracionável; donde se acrescenta: \"Dize para que estes dois filhos se sentem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec mater filiorum Zebedaei est Salome, cuius apud alterum Evangelistam ponitur nomen; vere pacifica, quae vere filios genuit pacis. Magna laus mulieris ex hoc loco colligitur: quia non solum filii reliquerunt patrem, sed ipsa reliquerat virum suum et secuta fuerat Christum: quia ille sine ista vivere poterat, ista autem sine Christo salva esse non poterat; nisi forte quis dicat, quia intra tempus vocationis apostolorum et passionis Christi mortuus est Zebedaeus; et sic illa sexu fragilis, aetate defecta, Christi vestigia sequebatur: quia fides nunquam senescit et religio fatigationem non sentit. Audacem autem fecerat eam ad petendum naturae affectus; unde dicitur adorans et petens aliquid ab eo: idest, reverentia exhibita petit, ut quod petierit sibi detur. Sequitur qui dixit ei: quid vis? Non interrogat quasi nesciens; sed ut illa exponente, manifestum faceret irrationabilem esse petitionem: unde subditur ait illi: dic ut sedeant hi duo filii"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": ". Augustinus de Cons. Evang.3355",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O fato de Mateus ter dito isso por meio da mãe, Marcos relata que foram os próprios filhos de Zebedeu que disseram, quando ela levou a vontade deles ao Senhor; daí Marcos ter indicado mais brevemente que foram eles, e não ela, que disseram o que foi dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem hic per matrem dictum esse Matthaeus expressit, Marcus ipsos filios Zebedaei perhibet dixisse, cum illa illorum voluntatem attulisset ad dominum; unde magis ipsos quam illam dixisse quod dictum est, Marcus breviter intimavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3356",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Vendiam-se a si mesmos como honrados acima dos outros, e tinham ouvido que se assentavam em doze tronos, donde buscavam receber o primado daquele lugar. E sabiam que outros tinham mais honra junto a Cristo; porém, temiam que Pedro os sobrepujasse; donde também outro Evangelista diz que, por estarem perto de Jerusalém, pensavam que o reino de Deus estava às portas, isto é, algo sensível. Portanto, é manifesto que não buscavam nada espiritual, nem possuíam a inteligência do reino superior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbant enim seipsos honoratos prae aliis, et audierant quod super duodecim thronos sedebitis, unde primatum ipsius cathedrae petebant accipere. Et quod quidem plus alii honoris apud Christum habebant, noverant; timebant vero Petrum sibi praeferri; unde et alius Evangelista dicit, quod quia prope erant Ierusalem, putabant quod regnum Dei esset in ianuis, idest aliquid sensibile. Unde manifestum est quod nihil spiritale petebant, nec intelligentiam superioris regni habebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "Orígenes de Alexandria3357",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois, se no reino terreno aqueles que se sentam com o rei são vistos como honrados, não foi de estranhar que a mulher, com a simplicidade ou imperícia próprias do seu sexo, tenha julgado que merecia pedir tais coisas; e os irmãos, ainda imperfeitos, e sem pensar em algo mais elevado a respeito do reino de Cristo, julgaram que aqueles se assentarão com Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim in regno mundiali in honore esse videntur qui sedent cum rege, non fuit mirum si mulier muliebri simplicitate vel imperitia talia se debere petere aestimavit; et ipsi fratres adhuc imperfecti, et nihil altius cogitantes de regno Christi, talia arbitrati sunt de his sedebunt cum Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3358",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma. Não dizemos que esta mulher pedia corretamente; mas dizemos que ela não desejava coisas terrenas, mas celestiais para seus filhos: pois não sente como as outras mães, que amam os corpos de seus filhos, mas desprezam as almas; elas desejam que seus filhos prosperem neste mundo, e não se preocupam com o que eles sofrerão naquele, mostrando que são mães dos corpos, não das almas.  Acredito, porém, que esses irmãos, ao ouvirem o Senhor profetizando sua paixão e ressurreição, começaram a dizer entre si, sendo fiéis: \"Eis que o rei celeste desce aos reinos do Tártaro, para destruir o rei da morte.  E, quando a vitória estiver completa, o que mais resta senão que a glória do reino a siga?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non dicimus quod recte peteret haec mulier; sed hoc dicimus, quia non terrena, sed caelestia filiis suis optabat: non enim sentit sicut ceterae matres, quae corpora natorum suorum amant, animas autem contemnunt: desiderant illos valere in saeculo isto, et non curant quid sint passuri in illo, ut ostendant quia corporum sunt parentes, non animarum. Aestimo autem quod hi fratres cum audissent dominum de passione ac resurrectione sua prophetantem, coeperunt dicere intra se, cum essent fideles: ecce rex caelestis descendit ad regna Tartarea, ut regem mortis destruat. Cum autem victoria fuerit consummata, quid aliud restat nisi ut regni gloria subsequatur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "Orígenes de Alexandria3359",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes.",
        "content": "Pois, destruído o pecado, que reinava nos corpos mortais dos homens, e todo o principado das más virtudes, Cristo recebe a eminência do reino nos homens; o que é o próprio assentar-se em seu trono de glória.  E que Deus faz tudo à direita e à esquerda, isto é, para que já não haja mal diante dele: e aqueles que se destacam acima dos outros que se aproximam de Cristo, estão à sua direita; aqueles que são inferiores, estão à sua esquerda.  A direita de Cristo, se podes compreender, é a criatura invisível; a esquerda, a visível e corporal.  Pois, dos que se aproximam de Cristo, alguns recebem a direita, como os inteligíveis; outros, a esquerda, como os sensíveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Destructo enim peccato, quod regnabat in corporibus mortalibus hominum, et omni principatu malignarum virtutum, eminentiam regni in hominibus Christus recipit; quod est ipsum sedere in sede gloriae suae. Quod autem omnia Deus facit ad dexteram et sinistram, hoc est ut iam nullum malum sit ante eum: et qui quidem praecellunt prae ceteris appropinquantibus Christo, sunt a dextris eius; qui autem inferiores sunt, a sinistris sunt eius. Dexteram autem Christi vide si potes intelligere invisibilem creaturam; sinistram autem visibilem et corporalem. Appropinquantium enim Christo quidam dexteram sortiuntur, ut intelligibilia; alii sinistram, ut sensibilia"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3360",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Aquele que se doou aos homens, como não lhes concederia a sociedade de seu reino? A negligência do que pede é repreendida, onde não se duvida da misericórdia do que concede. Se nós suplicarmos ao mestre, talvez perturbemos os corações dos outros irmãos; pois, embora não possam ser vencidos pela carne, como já espirituais, podem ser atingidos, como ainda carnais.  Portanto, submetamos nossa mãe, para que ela interceda por nós em seu nome.  Pois, se for encontrada repreensível, facilmente merecerá perdão; pois o próprio sexo a justifica.  Se, porém, não for importuna, a mãe, rogando por seus filhos, mais facilmente obterá o que deseja.  Pois o próprio Senhor, que encheu os corações maternos de misericórdia pelos filhos, mais facilmente ouvirá o afeto materno.  Então, o Senhor, conhecedor dos segredos, não respondeu às palavras da mulher que intercedeu, mas aos conselhos dos filhos que sugeriam.  Bom era o desejo deles, mas a petição era inconsiderada; por isso, embora não devessem obter o que pediram, a simplicidade da petição não merecia ser condenada, porque tal pedido nascia do amor ao Senhor; por isso, o Senhor repreendeu a ignorância deles; donde se segue a resposta de Jesus: \"Não sabeis o que pedis?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem seipsum donavit hominibus, quomodo regni sui societatem non donabit? Petentis negligentia reprehenditur, ubi de dantis misericordia non dubitatur. Si nos rogamus magistrum, forsitan ceterorum fratrum corda concutimus: etsi enim vinci a carne non possunt, quasi iam spiritales, tamen percuti possunt, quasi adhuc carnales. Ergo submittamus matrem nostram, ut suo nomine deprecetur pro nobis. Si enim reprehensibilis inventa fuerit, facile merebitur veniam; ipse enim sexus excusat errorem. Si autem non fuerit importuna, facilius impetrabit mater pro filiis suis rogans. Ipse enim dominus, qui maternos animos filiorum miseratione implevit, facilius audiet maternum affectum. Tunc dominus occultorum cognitor non ad verba intercedentis mulieris respondit, sed ad consilia suggerentium filiorum. Bonum quidem erat eorum desiderium, sed inconsiderata petitio; ideo etsi impetrare non debebant, simplicitas tamen petitionis eorum confundi non merebatur, quia de amore domini talis petitio nascebatur: propterea ignorantiam in eis dominus reprehendit: unde sequitur respondens autem Iesus dixit: nescitis quid petatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": ". Hieronymus.3361",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não é de estranhar que ela seja repreendida por sua falta de conhecimento, pois também se diz de Pedro: \"não sabia o que dizia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec mirum si ista arguatur imperitiae, cum et de Petro dicatur: nesciens quid diceret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3362",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois frequentemente o Senhor permite que seus discípulos digam, façam ou pensem algo errado, para que, a partir de suas falhas, encontre ocasião de expor a regra da piedade, sabendo que o erro deles não prejudica na presença do mestre, e não apenas no presente, mas também no futuro, a doutrina dele edifica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam frequenter dominus patitur discipulos suos aliquid non recte aut dicere, aut agere, aut cogitare, ut ex illorum culpa occasionem inveniat exponendi regulam pietatis, sciens quia error eorum non nocet praesente magistro, et non solum in praesenti, sed etiam in futuro doctrina eius aedificat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3363",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Isto, porém, diz mostrando que ou nada espiritual buscavam, ou, se soubessem o que buscavam, não ousariam pedir tanto, o que excede as virtudes superiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicit ostendens quod vel nihil spiritale petebant, vel si novissent quod petebant, non ausi fuissent tantum quid petere quod superexcedit superiores virtutes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": ". Hilarius in Matth.3364",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Também não sabem o que pedem, pois nada da glória dos apóstolos deveria ser posto em dúvida: pois o discurso superior expôs que eles seriam juízes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nesciunt etiam quid petant, quia nihil de gloria apostolorum ambigendum erat: iudicaturos enim eos sermo superior exposuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3365",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou não sabeis o que pedem: como se dissesse: eu vos chamei para a direita, a partir da esquerda, e vós, por vosso conselho, correis para a esquerda. Por isso, talvez, as coisas fossem tratadas por uma mulher. Pois o Diabo recorreu às armas habituais das mulheres; para assim, como Adão foi despojado por uma mulher, também separá-los-ia por meio da mãe. Mas já não podia a perdição entrar nos santos por meio da mulher, visto que a salvação de todos procedeu de uma mulher. Ou, por isso, diz que não sabeis o que pedem: pois não só devemos pensar em que glória conseguiremos, mas também como evitaremos a ruína do pecado; porque, mesmo na guerra secular, quem sempre pensa na presa da vitória, dificilmente vence: por isso, era preciso pedir: dai-nos o auxílio da vossa graça, para que vençamos todo o mal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel nescitis quid petatis: quasi dicat: ego vos vocavi ad partem dexteram de sinistra, et vos vestro consilio curritis ad sinistram. Ideo forsitan per mulierem res agebatur. Contulit enim se Diabolus ad consueta arma mulierum; ut sicut Adam per mulierem spoliavit, ita et istos separaret per matrem. Sed iam non poterat per mulierem perditio introire in sanctos, ex quo de muliere salus cunctorum processit. Vel ideo dicit nescitis quid petatis: non enim solum debemus cogitare qualem gloriam consequamur, sed quomodo evadamus ruinam peccati; quia et in saeculari bello, qui semper de praeda victoriae cogitat, difficile vincit: ideo petendum erat: da nobis auxilium gratiae tuae, ut omne malum vincamus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "Rábano Mauro3366",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Também não sabiam o que pediam: porque procuravam o lugar da glória do Senhor, que ainda não mereciam. O auge da honra os agradava; mas primeiro tinham de percorrer o caminho do trabalho; daí se segue: \"Podes beber o cálice que eu hei de beber?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nesciebant etiam quid peterent: quia sedem gloriae a domino, quam nondum merebantur, inquirunt. Delectabat eos culmen honoris; sed prius habebant exercere viam laboris: unde subditur potestis bibere calicem quem ego bibiturus sum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "Hieronymus.3367",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "No contexto das Escrituras divinas, entendemos por cálice a paixão, como em Salmos 115, 13: \"Receberei o cálice da salvação\"; e imediatamente acrescenta quem é esse cálice: \"preciosa aos olhos do Senhor é a morte dos seus santos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Calicem in Scripturis divinis passionem intelligimus, ut in Psalmo 115, 13: calicem salutaris accipiam; statimque infert quis iste sit calix: pretiosa in conspectu domini mors sanctorum eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3368",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O Senhor sabia que sua paixão podia ser imitada; mas, por isso, interroga, para que todos ouçamos, porque ninguém pode reinar com Cristo, a menos que tenha imitado a paixão de Cristo: pois coisa preciosa não se compra senão com preço precioso.  E chamamos a paixão do Senhor não apenas a perseguição dos gentios, mas toda a violência que sofremos ao lutar contra os pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebat autem dominus quia passionem ipsius poterant imitari; sed ideo interrogat, ut omnes audiamus, quia nemo potest cum Christo regnare, nisi passionem Christi fuerit imitatus: res enim pretiosa non nisi pretioso pretio comparatur. Passionem autem domini dicimus non solum persecutionem gentilium, sed omnem violentiam quam patimur contra peccata certantes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3369",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, diz: \"Podes beber?\"  Como se dissesse: \"Vocês falam para mim de honra e coroas; eu, porém, falo de lutas e sudores; pois este não é o tempo das recompensas\".  Através da forma da pergunta, ele os atrai: pois não disse: \"Podes derramar o teu sangue?\" Mas: \"Podes beber o cálice?\"  Depois acrescenta: \"que eu hei de beber?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo potestis bibere? Ac si dicat: vos mihi de honore et coronis loquimini; ego autem vobis de agonibus et sudoribus: non enim hoc est praemiorum tempus. Ex modo autem interrogationis eos attrahit: non enim dixit: potestis sanguinem vestrum effundere? Sed potestis bibere calicem? Deinde addit: quem ego bibiturus sum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "Remígio de Auxerre3370",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Para que, pela comunhão com Ele, se tornem mais ávidos.  Mas aqueles que já mantinham a liberdade e a constância do martírio, prometem beber; daí segue: dizem-lhe: \"Podemos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut ex communione ad ipsum avidiores fiant. At illi qui iam martyrii libertatem constantiamque retinebant, bibituros se pollicentur: unde sequitur dicunt ei: possumus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3371",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou dizem isso não tanto pela confiança em sua própria força, mas pela ignorância: pois aos inexperientes, a tentação da paixão e da morte parece leve.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicunt hoc non tam ex fiducia suae fortitudinis quam ex ignorantia: inexpertis enim levis videtur esse tentatio passionis et mortis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3372",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou isso prometem por desejo.  Pois não teriam dito isso, a não ser que esperassem ouvir o que buscavam.  O Senhor, porém, profetiza grandes bens para eles, ou seja, torná-los dignos do martírio.  Segue-se, dizendo-lhes: \"Bebereis o meu cálice\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc ex desiderio promittunt. Neque enim hoc dixissent, nisi expectassent audire quod petebant. Dominus autem eis prophetat magna bona, idest martyrio dignos efficiendos. Sequitur ait illis: calicem quidem meum bibetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "Orígenes de Alexandria3373",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não respondeu assim Cristo: o cálice meu podeis beber; mas, olhando para a futura perfeição deles, disse: o cálice meu, na verdade, bebereis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ita respondit Christus: calicem meum bibere potestis; sed ad futuram eorum perfectionem respiciens, dixit calicem quidem meum bibetis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": ". Hieronymus.3374",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Indaga-se, porém, como o cálice do martírio do filho de Zebedeu, isto é, Tiago e João, beberam, visto que a Escritura narra que Tiago, apenas, apóstolo, foi decapitado por Herodes, e João concluiu sua vida por morte própria. Mas se lemos na história eclesiástica que o próprio João, por causa do martírio, foi lançado em caldeirão de óleo fervente, e relegado à ilha de Patmos, veremos que o martírio não lhe faltou ao espírito; e que João bebeu o cálice da confissão, que também os três meninos beberam no forno do fogo, embora o perseguidor não tenha derramado seu sangue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur autem quomodo calicem martyrii filii Zebedaei, Iacobus videlicet et Ioannes, biberint, cum Scriptura narret Iacobum tantum apostolum ab Herode capite truncatum, Ioannes autem propria morte vitam finierit. Sed si legimus in ecclesiastica historia, quod ipse Ioannes propter martyrium sit missus in ferventis olei dolium, et relegatus in Patmos insulam sit, videbimus martyrio animum non defuisse; et bibisse Ioannem calicem confessionis, quem et tres pueri in camino ignis biberunt, licet persecutor non fuderit sanguinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": ". Hilarius in Matth.3375",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, o Senhor, louvando a fé deles, disse que eles poderiam compartilhar o martírio com Ele; mas que o assentar-se à Sua direita e à Sua esquerda foi disposto por Deus Pai para outros; donde se segue: \"Assentar-se à Minha direita, etc.\". E, de fato, tanto quanto julgamos, esse honroso lugar foi reservado para outros, embora os apóstolos não estejam excluídos dele, pois, sentados na cadeira dos doze patriarcas, julgarão Israel; e, tanto quanto podemos sentir pelos próprios Evangelhos, Moisés e Elias se assentarão no reino dos céus; com os quais, com o esplendor de sua vestimenta, apareceu no monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus ergo collaudans eorum fidem ait, martyrio quidem eos secum compati posse; sed laevae eius ac dexterae assidere aliis a Deo patre fuisse dispositum: unde sequitur sedere autem ad dexteram meam, et cetera. Et quidem, quantum arbitramur, ita honor iste aliis est reservatus, quod tamen nec apostoli ab eo erunt alieni, qui in duodecim patriarcharum sede considentes, Israelem iudicabunt; et quantum sentire ex ipsis Evangeliis licet, in regno caelorum Moyses et Elias assidebunt; quibus comitantibus, cum gloriae suae habitu in monte apparuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": ". Hieronymus.3376",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas isso não me parece de forma alguma: mas por isso os nomes dos que se sentam no reino dos céus não são mencionados, para que os outros não se imaginassem excluídos, por terem poucos nomes; pois o reino dos céus não é apenas para quem dá, mas para quem recebe. Pois não há acepção de pessoas diante de Deus; mas qualquer que se mostre digno do reino dos céus, o receberá, pois não é para as pessoas, mas para a vida que está preparado. Portanto, se vocês são os que alcançam o reino dos céus que meu Pai preparou para os vencedores, vocês também o receberão. Contudo, por isso não disse nem: \"não se assentarão\", para não confundir dois, nem: \"se assentarão\", para não irritar os outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed mihi hoc nequaquam videtur: sed ideo sedentium in regno caelorum vocabula non dicuntur, ne paucis nominatis ceteri putarentur exclusi; regnum enim caelorum non est tantum dantis, sed accipientis. Non enim est personarum acceptio apud Deum; sed quicumque talem se praebuerit ut regno caelorum dignus fiat, hoc accipiet, quod non personae, sed vitae paratum est. Si itaque tales estis qui consequimini regnum caelorum quod pater meus victoribus praeparavit, vos quoque accipietis illud. Ideo tamen non dixit neque: non sedebitis, ne duos confunderet; neque: sedebitis, ne ceteros irritaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "São João Crisóstomo3377",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra maneira. Aquele lugar parece inacessível a todos, não apenas aos homens, mas também aos anjos; pois assim Paulo o destaca como principal do Unigênito, dizendo: \"A quem dentre os anjos jamais disse: Senta-te à Minha direita?\". Portanto, o Senhor, não como se houvesse alguns que estivessem prestes a se sentar, mas condescendeu à suspeita dos que indagavam. Pois, eles buscavam acima de tudo apenas uma coisa: estar junto dEle; mas o Senhor responde: \"Morrerão por mim, de fato; mas isso não basta para que vocês obtenham o primeiro lugar. Pois, se outro vier com o martírio, possuindo virtude maior, não é porque eu os amo que expulso o outro e lhes dou a primazia. Por isso, para não mostrar-se fraco, não disse simplesmente: \"Não é Meu dar\"; mas: \"Não é Meu dar a vocês, mas àqueles para quem está preparado; ou seja, aqueles que podem se tornar notáveis por suas obras\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Videtur invius omnibus esse locus ille, non solum hominibus, sed etiam Angelis: sic enim praecipuum unigeniti ponit id Paulus dicens: ad quem autem Angelorum dixit unquam: sede a dextris meis? Dominus ergo non quasi existentibus quibusdam qui assessuri sunt, sed condescendens interrogantium suspicioni respondit. Hoc enim unum solum quaerebant prae aliis: stare apud ipsum; sed dominus respondet: moriemini quidem propter me: non tamen hoc sufficit vos facere primum ordinem obtinere. Si enim aliquis alius venerit cum martyrio, ampliorem virtutem possidens, non quia vos amo, illum expellam, et vobis dabo primatum. Propter hoc autem ut non infirmus ipse ostendatur, non dixit simpliciter: non est meum dare; sed non est meum vobis dare, sed quibus paratum est; his scilicet qui ab operibus possunt fieri clari"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": "Remígio de Auxerre3378",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra maneira. Não é Meu dar a vocês, isto é, a vocês, que são tão orgulhosos, mas aos humildes de coração, para quem está preparado por meu Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non est meum dare vobis, idest superbis talibus quales vos estis, sed humilibus corde, quibus paratum est a patre meo"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    },
    {
        "id": ". Augustinus de Trin.3379",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Ou, de outra maneira. Segundo a forma de servo, o Senhor responde aos discípulos: \"Assentar-se à Minha direita ou à Minha esquerda, não é Meu dar a vocês.\" O que, porém, está preparado por seu Pai e por Ele mesmo, o Filho, está preparado, porque Ele e o Pai são um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Secundum formam servi discipulis dominus respondet sedere autem ad dexteram meam vel sinistram, non est meum dare vobis. Quod autem paratum est a patre eius, et ab ipso filio est paratum, quia et ipse et pater unum sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85541"
    }
]