[
    {
        "id": "São João Crisóstomo3380",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Enquanto a opinião de Cristo era incerta, os outros discípulos não se entristeciam; mas então se entristeceram quando Ele os repreendeu; por isso se diz que os dez ouvintes se indignaram com os dois irmãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Donec Christi sententia incerta erat, non tristabantur alii discipuli; sed tunc tristati sunt quando eos increpavit: unde dicitur et audientes decem, indignati sunt de duobus fratribus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": ". Hieronymus.3381",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não se referem à audácia de uma mulher que pede, mas aos filhos, que, por não conhecerem a medida, se inflamaram com uma ambição desmedida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ad mulieris audaciam referunt postulantis, sed ad filios, quod ignorantes mensuram suam, non modica cupiditate exarserunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "São João Crisóstomo3382",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois entenderam que este pedido dos discípulos foi quando o Senhor os repreendeu.  Quando, porém, os viram honrados pelo Senhor na transfiguração, embora em seu íntimo lamentassem, não ousaram manifestar isso, respeitando o mestre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intellexerunt enim quia haec petitio discipulorum fuit, quando eos dominus increpavit. Quando autem eos a domino praehonoratos viderunt in transfiguratione, etsi secundum mentem dolebant, in medium efferre non audebant, honorantes doctorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "São João Crisóstomo3383",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Assim como dois, carnalmente, pediram, assim também os dez, carnalmente, se entristeceram: pois querer ser superior a todos é censurável; porém, suportar outro acima de si é menos glorioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem duo carnaliter petierunt, ita et decem carnaliter contristati sunt: nam velle quidem esse super omnes vituperabile est; sustinere autem alium super se minus est gloriosum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": ". Hieronymus.3384",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O mestre humilde e brando não repreendeu os dois que pediram com avidez, nem repreendeu os outros dez com indignação e rancor; daí segue: Jesus, porém, chamou-os a si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Humilis autem magister et mitis nec cupiditatis duos arguit postulantes, nec decem reliquos indignationis increpat et livoris: unde sequitur Iesus autem vocavit eos ad se"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "São João Crisóstomo3385",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como estavam perturbados, Jesus os consola com o chamado, falando-lhes de perto: pois os dois, separando-se da companhia dos dez, estavam mais próximos, falando a sós com o Senhor; todavia, não os consola como antes, conduzindo-os para o meio, mas, ao contrário, os inseriu, dizendo: \"Sabem que os príncipes das nações dominam sobre eles.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim turbati erant, vocatione eos consolatur, de propinquo eis loquendo: etenim duo a societate decem seipsos separantes, propius stabant, seorsum domino loquentes; non tamen sicut prius pueros in medium ducens eos consolatur, sed a contrario inseruit, dicens scitis quia principes gentium dominantur eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "Orígenes de Alexandria3386",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Isto é, não se contentam apenas em governar seus súditos, mas tentam dominá-los violentamente. Entre vós, porém, que sois meus, não deve haver isso: pois, assim como todas as coisas carnais estão em necessidade, mas as espirituais na vontade, assim também os que são príncipes espirituais, seu principado deve estar na caridade para com os súditos, não no temor corporal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, non contenti tantum regere suos subiectos, sed violenter eis dominari nituntur. Inter vos autem, qui estis mei, non eunt haec: quoniam sicut omnia carnalia in necessitate sunt posita, spiritualia autem in voluntate, sic et qui principes sunt spiritales, principatus eorum in dilectione subditorum debet esse positus, non in timore corporali"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "São João Crisóstomo3387",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mostra, porém, com isso, que o desejo de primazia é próprio dos gentios; e assim, pela comparação com os gentios, converte a alma fervilhante deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem in hoc, quod gentilium est primatus cupere; et sic gentium comparatione eorum animam aestuantem convertit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "São João Crisóstomo3388",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "E, de fato, desejar o bem é bom, pois é de nossa vontade e nossa recompensa; porém, desejar o primado da honra é vaidade: pois alcançá-lo é juízo de Deus; por isso, pelo primado da honra, não sabemos se merecemos a recompensa da justiça. Pois o apóstolo não terá louvor junto a Deus por ter sido apóstolo, mas se cumpriu bem a obra de seu apostolado; nem o apóstolo foi honrado por seu mérito anterior para ser apóstolo, mas foi julgado apto para esse ministério segundo o movimento de sua alma. O primado também deseja o fugitivo e o fugitivo o teme. Portanto, deve-se desejar uma conversação melhor, não um grau mais digno. Assim, querendo o Senhor extinguir a indignação dos dois irmãos de Zebedeu e dos outros, introduz uma diferença entre os príncipes mundanos e os eclesiásticos, mostrando que o primado em Cristo não deve ser desejado por aquele que não o tem, nem invejado por aquele que o tem; pois os príncipes do mundo são assim para dominar sobre seus inferiores, sujeitá-los à servidão, explorá-los e usá-los até a morte para seu próprio proveito e glória; mas os príncipes da Igreja são feitos para servir aos seus inferiores e ministrar-lhes tudo o que receberam de Cristo; para negligenciar seus próprios interesses e cuidar dos deles, e não recusar morrer pela salvação dos inferiores. Portanto, desejar o primado da Igreja não é justo nem útil. Nenhum sábio quer voluntariamente se sujeitar a tal servidão e perigo, para dar contas por toda a Igreja; a menos que aquele que não teme o juízo de Deus, abusando de seu primado eclesiástico, o converta em secular.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et opus quidem desiderare bonum, bonum est, quia nostrae voluntatis est, et nostra est merces; primatum autem honoris concupiscere vanitas est: hoc enim consequi, iudicium Dei est; propter quod ex primatu honoris nescimus si mercedem iustitiae meremur. Neque enim apostolus laudem habebit apud Deum quia apostolus fuit; sed si opus apostolatus sui bene implevit: nec apostolus pro merito suo antecedenti honoratus est ut esset apostolus; sed ad hoc ministerium aptus est iudicatus secundum motum animae suae. Primatus etiam fugientem se desiderat, et desiderantem se horret. Conversatio ergo melior desideranda est, non dignior gradus. Volens ergo dominus, duorum fratrum Zebedaei et aliorum indignationem extinguere, introducit differentiam inter principes mundiales et ecclesiasticos, ostendens quia primatus in Christo nec ab aliquo appetendus est non habente, nec alteri invidendus est habenti; quia principes mundi ideo sunt ut dominentur minoribus suis, et eos servituti subiciant et expolient, et usque ad mortem eis utantur ad suam utilitatem et gloriam: principes autem Ecclesiae fiunt, ut serviant minoribus suis, et ministrent eis quaecumque acceperunt a Christo; ut suas utilitates negligant, et illorum procurent, et mori non recusent pro salute inferiorum. Primatum ergo Ecclesiae concupiscere neque iustum est, neque utile. Nullus sapiens vult ultro se subicere servituti et periculo tali, ut det rationem pro omni Ecclesia; nisi forte qui non timet Dei iudicium, abutens primatu suo ecclesiastico saeculariter, ita ut convertat illum in saecularem"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": ". Hieronymus.3389",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Finalmente, propõe seu próprio exemplo, para que, se as palavras fossem pouco consideradas, ficassem envergonhados das obras; daí acrescenta: \"Pois o Filho do homem não veio para ser servido, mas para servir.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique sui proponit exemplum, ut si dicta parvipenderent, erubescerent ad opera; unde subdit sicut filius hominis non venit ministrari, sed ministrare"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "Orígenes de Alexandria3390",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois, embora os anjos e Marta o tenham servido, ele não veio para ser servido, mas para servir; e tanto cresceu em servir, que se cumpriu o que segue: \"e deu sua alma como resgate por muitos, ou seja, aqueles que creram nele: deu, digo, na morte.\" Mas, como ele era o único livre e mais forte que qualquer poder da morte entre os mortos, libertou todos os que queriam segui-lo da morte. Portanto, os príncipes das igrejas devem imitar Cristo, acessível, falando com as mulheres, impondo as mãos sobre as crianças e lavando os pés dos discípulos; para que eles, da mesma forma, façam isso com seus irmãos. Mas nós somos assim que até vemos a soberba dos príncipes do mundo exceder, ou por não entender, ou por desprezar o mandamento de Cristo; e buscamos como reis que precedem os exércitos, e nos mostramos terríveis e difíceis de alcançar, principalmente para os pobres, sem ter ou permitir que tenhamos qualquer afabilidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam etsi Angeli et Martha ministraverunt ei, tamen non ideo venit ut ministretur, sed ut ministret; et tantum crevit ministrans, ut impleretur quod sequitur: et daret animam suam redemptionem pro multis, scilicet qui crediderunt in eum: daret, inquam, in mortem. Sed quoniam solus erat inter mortuos liber et fortior omni potestate mortis, omnes sequi se volentes liberavit a morte. Ecclesiarum ergo principes imitari debent Christum accessibilem, et mulieribus loquentem, et pueris manus imponentem, et discipulis pedes lavantem; ut ipsi similiter faciant fratribus. Nos autem tales sumus ut etiam principum mundi excedere videamus superbiam, vel non intelligentes, vel contemnentes mandatum Christi; et quaerimus sicut reges acies praecedentes, et terribiles nos et accessu difficiles maxime pauperibus exhibemus, nullam affabilitatem habentes, vel habere ad nos permittentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    },
    {
        "id": "São João Crisóstomo3391",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por mais que te humilhes, não poderás descer tanto quanto o teu Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantumcumque ergo te humiliaveris, non poteris tantum descendere quantum dominus tuus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85542"
    }
]