[
    {
        "id": "Remígio de Auxerre3292",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Porque o Senhor disse: \"Muitos serão os primeiros, últimos, e os últimos, primeiros\", para confirmar esta sentença, acrescentou uma comparação, dizendo: \"Semelhante é o Reino dos Céus a um homem, pai de família\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat dominus: multi erunt primi novissimi, et novissimi primi, ut hanc sententiam confirmaret, subiunxit similitudinem, dicens simile est regnum caelorum homini patrifamilias"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3293",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O homem, pai de família, Cristo é, a quem os céus e a terra são como uma única casa; a família, porém, dos seres celestiais e terrestres e das criaturas inferiores. A vinha dele é a justiça, na qual diversas espécies de justiças são colocadas como videiras: por exemplo, mansidão, castidade, paciência, e outras virtudes; que todas, genericamente, são chamadas de justiça. Os homens, porém, são postos como lavradores da vinha; donde se diz que aquele que saiu pela manhã contratou trabalhadores em sua vinha. Pois Deus deu sua justiça em nossos sentidos, não por causa de sua utilidade, mas por causa da nossa. Saibam, pois, que somos trabalhadores contratados. Assim como ninguém contrata um trabalhador para que este faça somente o que ele come, assim também não fomos chamados por Cristo para que somente façamos aquilo que nos pertence, mas para a glória de Deus; e assim como o trabalhador primeiro considera seu trabalho, depois o alimento diário, assim também nós primeiro devemos considerar o que pertence à glória de Deus, depois o que pertence à nossa utilidade; e assim como o trabalhador gasta todo o dia no trabalho do senhor, mas uma hora em seu próprio alimento, assim também devemos gastar todo o tempo de nossas vidas na glória de Deus, mas uma pequena parte em nossos usos terrenos. E assim como o trabalhador, no dia em que não tiver feito trabalho, envergonha-se de entrar em casa e pedir pão, como você não se envergonha de entrar na Igreja e estar diante de Deus, quando nada de bom fez diante de Deus?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo paterfamilias Christus est, cui caeli et terra quasi una est domus; familia autem caelestium et terrestrium et inferiorum creaturarum. Vinea autem eius iustitia est, in qua diversae species iustitiarum positae sunt quasi vites: puta mansuetudo, castitas, patientia, ceteraeque virtutes; quae omnes generaliter iustitia appellantur. Homines autem vineae cultores ponuntur; unde dicitur qui exiit primo mane conducere operarios in vineam suam. Deus enim iustitiam suam dedit in sensibus nostris, non propter suam utilitatem, sed propter nostram. Scitote ergo quia mercenarii sumus conducti. Sicut ergo nemo ideo conducit mercenarium ut hoc solum faciat quod manducat, sic et nos non ideo vocati sumus a Christo ut haec solum operemur quae ad nostrum pertinent usum, sed ad gloriam Dei; et sicut mercenarius prius aspicit opus suum, deinde quotidianum cibum, sic et nos primum debemus aspicere quae ad gloriam Dei pertinent, deinde quae ad nostram utilitatem; et sicut mercenarius totam diem circa domini opus impendit, unam autem horam circa suum cibum, sic et nos omne tempus vitae nostrae debemus impendere circa gloriam Dei, modicam autem partem circa usus nostros terrenos. Et sicut mercenarius ea die qua opus non fecerit, erubescit intrare in domum et petere panem, quomodo tu non confunderis intrare in Ecclesiam et stare ante conspectum Dei, quando nihil bonum in conspectu Dei gessisti?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Gregorius in Evang.3294",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "O pai de família, ou seja, nosso Criador, possui uma vinha, a saber, a Igreja universal, que, desde Abel, o justo, até o último eleito que nascerá no fim do mundo, produziu tantos santos, quantos brotos enviou. Para instruir seu povo, porém, como para cultivar sua vinha, o Senhor não deixou de enviar trabalhadores em nenhum tempo: pois, primeiro, por meio dos patriarcas, e depois pelos doutores da lei, em seguida pelos profetas, e finalmente pelos apóstolos, como por trabalhadores no cultivo da vinha, trabalhou; embora, qualquer que tenha sido, em qualquer modo ou medida, que tenha existido com fé reta em boas ações, tenha sido trabalhador desta vinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel paterfamilias, idest conditor noster, habet vineam, universam scilicet Ecclesiam, quae ab Abel iusto usque ad ultimum electum qui in fine mundi nasciturus est, quot sanctos protulit, quasi tot palmites misit. Ad erudiendam autem dominus plebem suam, quasi ad excolendam vineam suam, nullo tempore destitit operarios mittere: quia et prius per patres, et postmodum per legis doctores, deinde per prophetas, ad extremum vero per apostolos, quasi per operarios in vineae cultum laboravit; quamvis in quolibet modulo vel mensura quisquis cum fide recta bonae actionis extitit, huius vineae operarius fuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3295",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Todo este século presente, podemos dizer que é um único dia; grande, sem dúvida, quanto a nós, mas pequeno quanto à vida de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Totum autem hoc saeculum praesens, unum diem dicere possumus; magnum quidem quantum ad nos, modicum autem quantum ad Dei vitam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius.3296",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O amanhecer do mundo foi a era que se estendeu de Adão até Noé; e por isso se diz que aquele que saiu de madrugada contratou trabalhadores em sua vinha. E acrescenta o modo da contratação, dizendo: \"Com os trabalhadores, porém, feita a convenção, por um denário diário...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mane autem mundi fuit aetas ab Adam usque ad Noe; et ideo dicitur qui exiit primo mane conducere operarios in vineam suam. Et modum conductionis subiungit dicens conventione autem facta cum operariis ex denario diurno"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3297",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Creio que o nome denário representa a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Salutis autem arbitror nomen esse denarium"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Remígio de Auxerre3298",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O denário, antigamente, era equivalente a dez moedas e tinha a figura de um rei. Portanto, o denário representa apropriadamente a recompensa por observar os Dez Mandamentos.  Assim, diz-se acertadamente que a convenção foi feita com base em um denário diário, pois cada um trabalha no campo da santa Igreja na esperança de uma futura recompensa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denarius enim dicitur qui antiquitus pro decem nummis imputabatur, et figuram regis habet. Recte ergo per denarium designatur observari Decalogi praemium. Pulchre ergo dicit conventione facta ex denario diurno, quia unusquisque in agro sanctae Ecclesiae pro spe futurae remunerationis laborat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius.3299",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A terceira hora, desde Noé até Abraão; da qual se diz que, por volta da terceira hora, viu outros no fórum, parados e ociosos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertia vero hora a Noe fuit usque ad Abraham; de qua dicitur et egressus circa horam tertiam vidit alios in foro stantes otiosos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3300",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O fórum é tudo o que está fora da vinha, ou seja, fora da Igreja de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forum autem est quicquid est extra vineam, idest extra Ecclesiam Christi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3301",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Neste mundo, os homens vivem vendendo e comprando, e sustentam sua vida praticando fraudes uns aos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc enim mundo vendendo et emendo vivunt homines, et invicem sibi fraudem facientes, vitam suam sustentant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius.3302",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Aquele que vive para si mesmo, que se alimenta das volúpias da carne, é justamente acusado de ociosidade, pois não busca o fruto da obra divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem sibi vivit, qui carnis suae voluptatibus pascitur, recte otiosus arguitur, quia fructum divini operis non sectatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3303",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matthaeum.",
        "content": "Os pecadores são ociosos, pois são chamados de mortos. O ocioso, porém, é aquele que não opera a obra de Deus.  Quer, pois, não ser ocioso? Não tome o que não é seu, e dê do que é seu; e operou na vinha do Senhor, cultivando a videira da misericórdia. E seguiu dizendo-lhes: Ide vós também à minha vinha. Nota-se que aos primeiros somente convém dar o denário em especial; os outros, porém, conduziu sob um pacto incerto, dizendo que justo seria dar-lhes o que lhes for devido.  Pois, sabendo o Senhor que Adão havia de pecar, e que todos depois no dilúvio haviam de perecer, fez com ele um pacto certo, para que nunca dissesse: por isso me negligenciei na justiça, porque não sabia quais recompensas havia de receber.  Contudo, com estes não fez pacto, pois está tão pronto para retribuir quanto os trabalhadores não esperavam receber.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel otiosi sunt peccatores, illi enim mortui dicuntur. Otiosus autem est qui opus Dei non operatur. Vis ergo non esse otiosus? Non aliena tollas, et de tuis des; et operatus es in vinea domini, misericordiae vitem colens. Sequitur et dixit illis: ite et vos in vineam meam. Nota, quod solis primis convenit specialiter dare denarium; alios autem sub incerto pacto conduxit, dicens quod iustum fuerit dabo vobis. Sciens enim dominus quia praevaricaturus fuerat Adam, et omnes postmodum in diluvio erant perituri, certum fecit pactum ad eum, ne quando dicat, ideo se neglexisse iustitiam, quia nesciebat quae praemia fuerat recepturus. Istis autem non fecit pactum, quia tantum paratus est retribuere quantum mercenarii recipere non sperabant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3304",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Os trabalhadores da terceira hora não foram convidados para toda a obra; contudo, o Senhor reservou-lhes o quanto pudessem trabalhar, a seu critério.  Pois podiam realizar um trabalho equivalente àqueles que trabalharam desde a manhã, qualquer que fosse a extensão da virtude operante que quisessem aplicar à obra, que antes não havia sido realizada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel operarios tertiae horae non invitavit ad totum opus; quidquid autem poterant operari, suo arbitrio servavit. Poterant enim aequale opus facere in vinea eis qui ex mane sunt operati, quicumque in tempore brevi volebant operantem virtutem ad opus extendere, quae ante non fuerat operata"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius in Evang.3305",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "A sexta hora é desde Abraão até Moisés; a nona, de Moisés até a vinda do Senhor.  Daí segue, novamente, que ele saiu por volta da sexta e da nona hora, e fez o mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sexta quoque hora est ab Abraham usque ad Moysen; nona est a Moyse usque ad adventum domini: unde sequitur iterum autem exiit circa sextam et nonam horam, et fecit similiter"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3306",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, ele uniu a sexta e a nona hora, porque na sexta e na nona hora chamou a geração dos judeus e frequentemente dispôs testamentos com os homens, como se o tempo definido para a salvação de todos estivesse se aproximando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem coniunxit sextam et nonam, quia in sexta et nona generationem vocavit Iudaeorum, et frequentavit cum hominibus disponere testamenta, quasi definito salutis omnium tempore iam appropinquante"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius.3307",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A décima primeira hora é desde a vinda do Senhor até o fim do mundo.  Portanto, o trabalhador da manhã, da terceira, sexta e nona hora, designa aquele antigo e hebreu povo, que, em seus escolhidos, desde o princípio do mundo, enquanto procurou adorar a Deus com fé reta, como se não tivesse cessado de trabalhar no cultivo da vinha.  Mas, à décima primeira hora, os gentios são chamados.  Daí segue que, por volta da décima primeira hora, ele saiu e encontrou outros em pé, e disse-lhes: \"Por que estão aqui ociosos o dia todo?\"  Pois aqueles que, transcorrido tanto tempo do mundo, negligenciaram trabalhar por sua vida, estavam, como se fosse, em pé ociosos o dia todo.  Mas, considere o que eles responderam: pois eles dizem a ele: \"Porque ninguém nos contratou\".  Nenhum patriarca, nenhum profeta, veio a eles.  E o que é dizer \"ninguém nos contratou\", senão que ninguém nos pregou o caminho da vida?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Undecima vero hora est ab adventu domini usque ad finem mundi. Operator ergo mane, hora tertia, sexta et nona, antiquus ille et Hebraicus populus designatur, qui in electis suis ab ipso mundi exordio, dum recta fide Deum studuit colere, quasi non destitit in vineae cultura laborare. Ad undecimam vero gentiles vocantur: unde sequitur circa undecimam vero exiit, et invenit alios stantes, et dixit illis: quid hic statis tota die otiosi? Qui enim transacto tam longo mundi tempore pro vita sua laborare neglexerant, quasi tota die otiosi stabant. Sed pensate quid inquisiti respondeant: sequitur enim dicunt ei: quia nemo nos conduxit. Nullus quippe ad eos patriarcha, nullus propheta ad eos venerat. Et quid est dicere nemo nos conduxit, nisi vitae nobis nemo viam praedicavit?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3308",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus super Matth.",
        "content": "Qual é a nossa contratação e a recompensa da contratação? A promessa da vida eterna. Pois os gentios, sozinhos, nem conheciam a Deus, nem as promessas de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae est enim conductio nostra, et conductionis merces? Promissio vitae aeternae: gentes enim solae neque Deum sciebant neque Dei promissa"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Hilarius in Matth.3309",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Estes, portanto, são enviados à vinha; daí segue que ele disse-lhes: Ide vós também à minha vinha.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi igitur mittuntur ad vineam: unde sequitur dixit eis: ite et vos in vineam meam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Rábano Mauro3310",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Depois que a razão da obra do dia foi apresentada, no momento oportuno da remuneração, ele diz: \"E quando já era tarde\"; isto é, quando o dia de todo o mundo se inclinava para a consumação da tarde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem operis diurni ratio reddita est, ad remunerationis tempus opportunum, dicit cum autem sero factum esset; hoc est, cum dies totius mundi ad vesperam consummationis inclinata esset"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3311",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Considere que, sendo tarde, não paga a recompensa noutro dia; portanto, enquanto este século ainda permanece, o juízo virá, e a cada um será dada sua recompensa; e isso por duas razões. A primeira é que a própria beatitude futura é a recompensa da justiça; por isso não se faz o juízo naquele século, mas antes dele. Depois, antes da vinda daquele dia, o juízo é antecipado, para que os pecadores não vejam a beatitude daquele dia.  Segue-se que o Senhor diz ao seu administrador: \"isto é, o Filho ao Espírito Santo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera, quia sero, non alio mane mercedem reddit; ergo adhuc stante saeculo isto iudicium est futurum, et unicuique merces sua reddenda; et hoc propter duas rationes. Prima est quia ipsa beatitudo futura est merces iustitiae; ideo non in illo saeculo fit iudicium, sed ante illud. Deinde ante adventum diei illius praemittitur iudicium, ne videant peccatores diei illius beatitudinem. Sequitur dicit dominus procuratori suo; idest: filius spiritui sancto"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Glosa Ordinária3312",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, se quiseres, diz o Pai ao Filho; que, em verdade, o Pai opera pelo Filho, e o Filho pelo Espírito Santo, não por alguma diferença de substância ou dignidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel si volueris, dicit pater filio; qui scilicet pater operatur per filium, et filius per spiritum sanctum, non propter aliquam differentiam substantiae aut dignitatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3313",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "O Senhor diz ao seu procurador, isto é, a algum dos Anjos que é colocado sobre as recompensas a serem retribuídas, ou a algum dos muitos procuradores, segundo está escrito na Epístola aos Gálatas, que o herdeiro deve estar sob a guarda e tutela quando é criança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit dominus procuratori suo, idest alicui Angelorum qui super mercedes retribuendas est positus, sive alicui ex multis procuratoribus, secundum quod scriptum est in Epist. ad Galatas, sub curatoribus et tutoribus esse heredem in tempore quo parvulus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Remígio de Auxerre3314",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou o próprio Senhor Jesus Cristo é o pai de família e o procurador da vinha, assim como ele mesmo é a porta e o porteiro. Pois ele é quem virá para o juízo, para dar a cada um segundo o que fez. Portanto, ele chama os trabalhadores e lhes dá a recompensa, quando todos se congregarem no juízo, para que cada um receba segundo suas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus Iesus Christus ipse est paterfamilias et vineae procurator, sicut et ipse est et ostium et ostiarius. Ipse enim est venturus ad iudicium, ut unicuique reddat secundum quod gessit. Vocat ergo operarios et reddit illis mercedem, quando omnes congregabuntur in iudicio, ut unusquisque accipiat secundum opera sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3315",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Os primeiros trabalhadores, porém, tendo testemunho pela fé, não receberam a promessa de Deus, porque o pai de família, prevendo algo melhor para nós, não os deixou concluir sem nós. E, como alcançamos a misericórdia, esperamos receber a recompensa, nós que somos de Cristo; depois de nós, os que trabalharam antes de nós; e por isso se diz: \"Chama os trabalhadores e dá-lhes o seu salário, começando pelos últimos até os primeiros\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primi autem operarii testimonium habentes per fidem, non acceperunt Dei promissionem, pro nobis aliquid melius prospiciente patrefamilias, ut non sine nobis perficiantur. Et quia misericordiam consecuti sumus, primi mercedem speramus accipere, qui sumus Christi; post nos autem qui ante nos operati sunt: et ideo dicitur voca operarios, et redde illis mercedem suam, incipiens a novissimis usque ad primos"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3316",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois sempre damos mais prontamente àqueles a quem damos gratuitamente, porque damos por causa de nosso próprio louvor. Portanto, Deus, ao recompensar todos os santos, mostra-se justo; mas, ao dar às nações, mostra-se misericordioso, como diz o apóstolo: \"As nações, porém, sobre a misericórdia, honrarão a Deus\". E por isso se diz: \"começando pelos últimos até os primeiros\". Ou, certamente, para mostrar a inestimável misericórdia de Deus, primeiro recompensa os últimos e os indignos, depois os primeiros; pois a grande misericórdia não considerou a ordem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semper enim libentius aliquid damus illis quibus gratis donamus, quia pro solo nostro honore donamus. Ergo omnibus sanctis Deus reddens mercedem, iustus ostenditur; gentibus autem dans, misericors, dicente apostolo: gentes autem super misericordiam honorare Deum. Et ideo dicitur incipiens a novissimis usque ad primos. Aut certe ut ostendat Deus inaestimabilem misericordiam suam, primum novissimis et indignioribus reddit mercedem, postea primis: nimia enim misericordia ordinem non aspexit"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Augustinus de spiritu et littera.3317",
        "title": ". Augustinus de spiritu et littera.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de spiritu et littera.",
        "content": "Ou, portanto, porque os primeiros são considerados menores, pois foram menos favorecidos.  Segue-se, então, com a vinda daqueles que chegaram por volta da hora undécima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ideo velut priores reperiuntur minores, quia minores ditati sunt. Sequitur cum venissent autem qui circa undecimam horam venerant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ", et cetera. Gregorius in Evang.3318",
        "title": ", et cetera. Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Gregorius in Evang.",
        "content": "Recebem o mesmo denário aqueles que trabalharam até a hora undécima (aqueles que esperaram com todo o desejo) e os que trabalharam desde a primeira hora: porque alcançaram uma retribuição igual à vida eterna com aqueles que foram chamados desde o princípio do mundo, aqueles que chegaram a Deus no fim do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eumdem denarium accipiunt qui laboraverunt ad undecimam (quem expectaverunt toto desiderio) et qui laboraverunt ad primam: quia aequalem vitae aeternae retributionem sortiti sunt cum his qui ab initio mundi vocati fuerant, hi qui in fine mundi ad Deum venerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3319",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não injustamente, pois quem nasceu na primeira parte do século não viveu mais do que o tempo determinado para sua vida; e o que lhe prejudicou, se o mundo parou depois de sua saída? E os que nascem perto do fim, não vivem menos do que os dias que lhes foram contados; e o que lhes aproveita para o fim do trabalho, se o mundo termina logo, quando completam a tarefa de sua vida antes do mundo? Em seguida, não está no homem quando nasce antes ou depois; mas da potência divina. Nem aquele que nasceu primeiro deve defender para si o lugar de prioridade, nem aquele que nasceu depois deve ser considerado mais desprezível. Segue-se que os que receberam o dinheiro murmuravam contra o pai de família, dizendo: Se é verdade o que dissemos, pois os primeiros e os últimos viveram seu tempo, e nem mais nem menos, e para cada um a morte é a consumação de si mesmo: o que é que dizem: \"Carregamos o peso do dia e do calor\"? Porque, de fato, temos grande virtude para fazer justiça, ao saber que o fim do mundo está próximo. Daí também Cristo, nos fortalecendo, dizia: \"O reino dos céus está próximo\". Para eles, porém, era um enfraquecimento saber que os espaços do mundo eram longínquos. Portanto, embora não tenham vivido durante todo o século, parece que suportaram os fardos de todo o século. Ou o peso de todo o dia diz respeito aos mandamentos pesados da lei; e o calor ardente, à tentação do erro que os espíritos malignos inflamaram neles, incitando-os à emulação das nações; de todas as quais os gentios se libertaram, crendo em Cristo, e por meio de um resumo da graça foram totalmente salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem iniuste: nam et qui in prima parte saeculi natus est, non amplius vixit quam statutum tempus vitae suae; et quid illi nocuit, si post illius exitum mundus stetit? Et qui circa finem nascuntur, non minus vivent quam dies qui numerati sunt eis; et quid illis prodest ad compendium laboris, si cito mundus finitur, cum pensum vitae suae compleant ante mundum? Deinde non est in homine quando nascatur prius aut postea; sed potestatis divinae. Nec ille quidem sibi priorem debet locum defendere qui prius natus est, nec ille contemptibilior debet esse qui postea. Sequitur et accipientes murmurabant adversus patremfamilias, dicentes. Si autem verum est quod diximus, quia primi et posteriores tempus suum vixerunt, et non amplius neque minus, et unicuique mors sua est consummatio ipsius: quid est quod dicunt portavimus pondus diei et aestus? Quia scilicet magna est nobis virtus ad faciendam iustitiam, cognoscere prope esse finem mundi. Unde et Christus nos armans, dicebat: appropinquabit regnum caelorum. Illis autem infirmatio erat scire mundi spatia esse longinqua. Quamvis ergo non per omne saeculum vixerint, tamen totius saeculi gravamina pertulisse videntur. Aut pondus totius diei dicit onerosa legis mandata; aestum autem urentem erroris tentationem quam conflabant spiritus maligni in eos, ad aemulationem gentium eos irritantes: a quibus omnibus gentiles liberi extiterunt, Christo credentes, et per compendium gratiae ad plenum salvati"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius in Evang.3320",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, suportar o peso do dia e o calor, é ser fatigado pelo calor de sua carne durante um período mais longo de vida. Mas pode-se perguntar: como se diz que murmuraram aqueles que são chamados ao reino dos céus? Pois nenhum que murmura recebe o reino, e nenhum que recebe pode murmurar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel pondus diei et aestus ferre, est per longioris vitae tempora carnis suae calore fatigari. Sed potest quaeri: quomodo murmurare dicti sunt, qui ad regnum vocantur caelorum? Etenim regnum nullus qui murmurat accipit, nullus qui accipit, murmurare potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3321",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não se deve, porém, investigar as coisas que estão nas parábolas segundo tudo o que é dito; mas compreender a intenção pela qual foram compostas, e não mais nada pesquisar. Portanto, isto não pretende mostrar que alguns são mordidos pela inveja, mas mostrar que estes são tão mais honrados que poderiam gerar inveja nos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem oportet ea quae in parabolis sunt, secundum totum quod dicitur, investigare; sed intentionem, propter quam composita est, intelligere, et nihil ultra scrutari. Non ergo inducit hoc ut ostendat aliquos esse invidia morsos, sed ut ostendat hos tanto potitos esse honore quod et invidiam aliis poterant generare"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius.3322",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, porque os antigos pais, até a vinda do Senhor, por mais que tenham vivido justamente, não foram levados ao reino, isso mesmo é murmuração deles. Nós, porém, que chegamos à hora undécima, depois do trabalho, não murmuramos: porque, depois da vinda do mediador neste mundo, ao virmos, somos levados ao reino logo que saímos do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia antiqui patres usque ad adventum domini, quantumlibet iuste vixerint, ducti ad regnum non sunt, eorum hoc ipsum murmurasse est. Nos autem qui ad undecimam venimus, post laborem non murmuramus: quia post mediatoris adventum in hoc mundo venientes, ad regnum ducimur mox ut de corpore eximus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Hieronymus.3323",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Toda convocação posterior das nações inveja, e a graça do Evangelho é tornada difícil.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel omnis retro vocatio gentilibus invidet, et in Evangelii torquetur gratia"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Hilarius in Matth.3324",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "E, segundo a insolência do povo já rebelde sob Moisés, este murmúrio dos que trabalhavam é. Segue-se que, respondendo ele a um deles, disse: amigo, não te faço injustiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et secundum insolentiam populi iam sub Moyse contumacis hoc murmur operantium est. Sequitur at ille respondens uni eorum, dixit: amice, non facio tibi iniuriam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Remígio de Auxerre3325",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por este único, podem ser entendidos todos os que, de entre os judeus, creram; os quais, por causa da fé, ele chama de amigos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hunc unum possunt intelligi omnes qui ex Iudaeis crediderunt; quos amicos propter fidem nominat"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3326",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Não, porém, lamentavam como se tivessem sido defraudados de seu salário; mas porque haviam recebido mais do que mereciam. Assim, os invejosos lamentam quando algo é acrescentado a outrem, como se lhes fosse subtraído. Daí se manifesta que a inveja nasce da vaidade. Pois, por isso, lamenta ser o segundo, porque deseja ser o primeiro; e, por isso, afasta o movimento da inveja, dizendo: \"Acaso não combinamos sobre um denário comigo?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dolebant quasi defraudati de mercede sua; sed quia illi amplius quam merebantur, acceperant. Sic enim dolent invidi quando alteri aliquid additur, quasi eis subtrahatur. Ex quo patet quod ex vana gloria nascitur invidia. Ideo enim dolet esse secundus, quia desiderat esse prior; et ideo invidiae motum removet, dicens nonne ex denario convenisti mecum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Hieronymus.3327",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "O denário tem a figura do rei. Portanto, recebeste a recompensa que te prometi, isto é, a minha imagem e semelhança: que mais queres? E não é tanto que desejas receber mais do que outro nada receber, mas sim? Toma o que é teu e vai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denarius figuram regis habet. Recepisti ergo mercedem quam tibi promiseram, hoc est imaginem et similitudinem meam: quid quaeris amplius? Et non tam ipse plus accipere quam alium nihil accipere desideras? Tolle quod tuum est, et vade"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Remígio de Auxerre3328",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Isto é: recebe o teu salário e vai para a glória. Quero, porém, também a este último, isto é, ao povo gentil, dar segundo o mérito, assim como a ti.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest: recipe mercedem tuam, et vade in gloriam. Volo autem et huic novissimo, idest gentili populo, dare secundum meritum, sicut et tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3329",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Talvez a Adão diga: \"Amigo, não te faço injustiça. Não combinamos sobre um denário comigo? Toma o que é teu e vai. O teu salário é a salvação, que é o denário. Quero, porém, também dar a este último, assim como a ti. Não se pode imaginar, de forma incrível, que este último seja o apóstolo Paulo, que trabalhou por uma hora, e, da mesma forma, todos os que estiveram antes dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan autem Adae dicit amice, non facio tibi iniuriam. Nonne ex denario convenisti mecum? Tolle quod tuum est, et vade. Tuum est salus, quod est denarius. Volo autem et huic novissimo dare sicut et tibi. Non incredibiliter potest quis arbitrari, hunc novissimum esse apostolum Paulum, qui una hora operatus est, et similiter omnes qui ante eum fuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Augustinus de sancta Virgin.3330",
        "title": ". Augustinus de sancta Virgin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de sancta Virgin.",
        "content": "Pois, embora a própria vida eterna seja igualmente igual para todos os santos, o denário é atribuído a todos, que é a recompensa de todos; mas, uma vez que, na própria vida eterna, os méritos brilharão distintamente, muitas são as moradas junto ao Pai; e, no denário, embora desigual, ninguém viverá mais tempo que outro: em muitas moradas, porém, um é honrado mais claramente do que outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero ipsa vita aeterna pariter erit omnibus sanctis aequalis, denarius omnibus est attributus, qui est omnium merces; quia vero in ipsa vita aeterna distincte fulgebunt lumina meritorum, multae mansiones sunt apud patrem; ac in denario quidem impari non vivet alius alio prolixius: in multis autem mansionibus honoratur alius alio clarius"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius.3331",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "E, porque a própria percepção do reino é a bondade da vontade, corretamente se segue: \"Ou não me é permitido fazer o que quero?\". Pois é tola a questão de um homem murmurar contra a bondade de Deus. De fato, a queixa deveria ser feita, não se Ele dá o que não deve, mas se não dá o que deveria; daí se subentende explicitamente: \"Será que o teu olho é mau, porque eu sou bom?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia ipsa regni perceptio, eius est bonitas voluntatis, recte subiungitur aut non licet mihi quod volo facere? Stulta enim est quaestio hominis contra bonitatem Dei murmurare. Conquerendum quippe esset, non si dat quod non debet, sed si non daret quod deberet; unde aperte subditur an oculus tuus nequam est, quia ego bonus sum?"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Remígio de Auxerre3332",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Por olho, ele quer que se entenda a intenção. Pois os judeus tinham um olho mau, isto é, má intenção, porque lamentavam a salvação das nações.  Para onde, porém, o sentido desta parábola tende, manifesta-se quando se acrescenta: \"Assim serão os primeiros os últimos, e os últimos os primeiros\"; ou seja, que os judeus serão transformados da cabeça para a cauda, e nós, da cauda para a cabeça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per oculum enim vult intentionem intelligi. Iudaei namque nequam habuerunt oculum, id est intentionem malam, quia de salute gentium dolebant. Ad quid autem sensus huius parabolae tendat, manifestat cum subditur sic erunt primi novissimi, et novissimi primi: eo scilicet quod Iudaei de capite vertantur in caudam, et nos de cauda mutamur in caput"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3333",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Portanto, diz que os primeiros são os últimos, e os últimos são os primeiros, não porque os últimos sejam mais dignos que os primeiros, mas para que sejam iguais, e não haja diferença entre eles por causa do tempo.  O que diz que muitos são chamados, mas poucos escolhidos, não se refere aos santos superiores, mas aos gentios; pois, entre os próprios gentios, que são muitos os chamados, poucos são os escolhidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut ideo primos dicit novissimos, et novissimos primos, non ut novissimi digniores sint quam primi, sed ut coaequentur, et nulla sit inter eos differentia temporis causa. Quod autem dicit multi sunt vocati, pauci vero electi, non ad superiores sanctos pertinet, sed ad gentes: quoniam ex ipsis gentibus, qui multi vocati sunt, pauci sunt eligendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius in Evang.3334",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois muitos chegam à fé, mas poucos são conduzidos ao reino celestial: muitos, com efeito, seguem a Deus com as palavras, mas fogem com os costumes.  Portanto, devemos ponderar duas coisas. Primeiro, que ninguém se julgue superior, pois, embora já chamado à fé, não sabe se será escolhido para o reino.  Segundo, que ninguém desanime de quem vê próximo a si mergulhado nos vícios, pois ignora as riquezas da misericórdia divina.  Ou, de outra forma: a nossa manhã é a infância; a terceira hora, pode ser entendida como a adolescência, pois, como que o sol já ascende, enquanto o calor da idade cresce; a sexta hora, é a juventude, pois o sol, como que fixo no centro, enquanto a plenitude do vigor se solidifica; a nona hora, é entendida como a velhice, na qual, como que o sol, do alto, desce do eixo, pois a idade decai do calor da juventude; a décima primeira hora, é a idade chamada de caduca ou avançada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad fidem enim plures veniunt, et ad caeleste regnum pauci perducuntur: plerique enim Deum vocibus sequuntur, moribus fugiunt. Ex hoc ergo duo pensare debemus. Primum est ut de se quisque minime praesumat, quia etsi iam ad fidem vocatus est, utrum ad regnum eligendus sit, nescit. Secundum vero est ut unusquisque proximum suum quem iacere in vitiis conspicit, desperare non audeat: quia divinae misericordiae divitias ignorat. Vel aliter. Mane nostrum pueritia est; hora tertia, adolescentia intelligi potest, quia quasi iam sol in altum proficit dum calor aetatis crescit; sexta autem, iuventus est, quia velut in centro sol figitur, dum in ea plenitudo roboris solidatur; nona autem, senectus intelligitur, in qua velut sol ab alto axe descendit, quia aetas a calore iuventutis deficit; undecima vero est ea aetas quae decrepita vel veterana vocatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3335",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O fato de não ter convocado a todos ao mesmo tempo, mas uns de manhã, outros à terceira hora, e assim por diante, procedeu da diferença de suas mentes.  Então os chamou quando estavam dispostos a obedecer; pois também chamou o ladrão quando estava prestes a obedecer.  Se, porém, disserem: \"Ninguém nos chamou, como foi dito, não é preciso investigar tudo o que está nas parábolas\".  Também não é o Senhor que diz isso, mas os trabalhadores; pois que ele chama a todos, desde a primeira idade, em si mesmo, é significado quando se diz: \"Saiu de manhã cedo para contratar trabalhadores\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem non omnes simul conduxit, sed alios mane, alios hora tertia, et sic de aliis, ex differentia mentis eorum processit. Tunc enim eos vocavit quando erant obedituri; nam et latronem vocavit quando obediturus erat. Si autem dicant: quia nemo nos conduxit, sicut dictum est, non oportet omnia scrutari quae in parabolis sunt. Item hoc non dicit dominus, sed operarii: quod ipse enim omnes, quantum ad se pertinet, a prima aetate vocet, significatur cum dicitur: exiit primo mane operarios conducere"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": ". Gregorius.3336",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Aqueles, portanto, que até a idade avançada descuidaram de viver para Deus, permaneceram ociosos até a décima primeira hora; e, no entanto, o pai de família os chama, e são geralmente recompensados antes: porque saem antes do corpo para o reino do que aqueles que pareciam ter sido chamados apenas na infância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui ergo usque ad ultimam aetatem Deo vivere neglexerunt, usque ad horam undecimam otiosi steterunt; et tamen tales paterfamilias vocat, et plerumque ante remunerantur: quia prius ad regnum de corpore exeunt, quam hi qui modo in pueritia vocati esse videbantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "Orígenes de Alexandria3337",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Não se diz, porém: \"Por que vocês ficam aqui ociosos o dia todo?\".  A isso se referem aqueles que, começando com o espírito, são consumidos pela carne, se depois quiserem voltar para viver novamente com o espírito.  Não estamos, com isso, dissuadindo os filhos pródigos de voltarem à casa paterna, aqueles que, vivendo luxuriosamente, consumiram a substância da doutrina evangélica; mas porque não são semelhantes aos que pecaram em sua juventude, quando ainda não haviam aprendido o que era a fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dicitur: quid hic statis tota die otiosi? His qui spiritu incipientes, carne consumuntur, si postea regredi volunt ut iterum spiritu vivant: quod non dicimus dissuadentes ne ad domum paternam revertantur lascivi filii, qui vivendo luxuriose evangelicae doctrinae substantiam consumpserunt; sed quoniam non similes sunt eis qui peccaverunt in iuventute sua, dum non adhuc didicissent quae fidei erant"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    },
    {
        "id": "São João Crisóstomo3338",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando diz: \"Os primeiros serão os últimos, e os últimos, os primeiros\", insinua aqueles que, no princípio, brilharam e depois desprezaram a virtude; e, novamente, aqueles que se converteram da maldade e superaram muitos.  Portanto, esta parábola foi composta para tornar mais ávidos os que se convertem na velhice extrema, para que não se considerem menos favorecidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit: erunt primi novissimi, et novissimi primi, eos occulte insinuat qui a principio claruerunt, et postea virtutem contempserunt; et rursus eos qui a malitia reducti sunt, et multos superexcesserunt. Composita est ergo haec parabola, ut eos avidiores faceret qui in ultima senectute convertuntur, ne aestimarent se minus aliquid habituros"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85539"
    }
]