[
    {
        "id": "São João Crisóstomo3339",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "O Senhor, vindo da Galiléia, não subiu imediatamente a Jerusalém, mas primeiro fez maravilhas, refutou os fariseus e instruiu os discípulos sobre a perfeição da vida e a recompensa; agora, prestes a subir a Jerusalém, novamente fala-lhes da paixão; daí se diz que, ao subir Jesus a Jerusalém, tomou consigo os doze discípulos secretamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus a Galilaea veniens, non repente Hierosolymam ascendit, sed prius miracula fecit, Pharisaeos confutavit, et discipulos de vitae perfectione et remuneratione instruxit; nunc iam ascensurus Ierusalem, rursus eis de passione loquitur: unde dicitur et ascendens Iesus Hierosolymam, assumpsit duodecim discipulos secreto"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "Orígenes de Alexandria3340",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ainda estava entre os doze Judas; pois talvez ainda fosse digno de ouvir separadamente o que o mestre sofreria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In duodecim adhuc erat et Iudas: adhuc enim forsitan dignus erat cum aliis seorsum audire quae passurus erat magister"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "São João Crisóstomo3341",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Toda a salvação dos homens está na morte de Cristo, e não há nada pelo qual devamos agradecer mais a Deus do que por sua morte.  Por isso, anunciou aos doze apóstolos em segredo o mistério de sua morte; pois o tesouro mais precioso sempre é contido em vasos melhores.  Se outros tivessem ouvido falar da futura paixão de Cristo, os homens talvez se perturbassem por causa da fraqueza da fé, e as mulheres, por causa da fragilidade de sua natureza, que em tal assunto as leva às lágrimas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem salus hominum in Christi morte posita est, nec est aliquid propter quod magis Deo gratias agere debeamus quam propter mortem ipsius. Ideo duodecim apostolis in secreto mortis suae annuntiavit mysterium; quia semper pretiosior thesaurus in melioribus vasis includitur. Si autem alii audissent passionem Christi futuram, viri forsitan turbarentur propter infirmitatem fidei, et mulieres propter mollitiem suae naturae, ex qua in tali negotio ad lacrymas excitantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "São João Crisóstomo3342",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Foi dito, sim, e a muitos, mas secretamente, como lá: \"Destruam este templo\"; e acima: \"Não lhe será dado sinal senão o sinal do profeta Jonas\".  No entanto, aos discípulos expôs abertamente, dizendo: \"Vejam, estamos subindo a Jerusalém\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dictum est quidem, et ad multos, tamen occulte sicut ibi: solvite templum hoc; et supra: signum non dabitur ei nisi signum Ionae prophetae. Discipulis autem manifeste exposuit dicens ecce ascendimus Hierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "São João Crisóstomo3343",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "O que diz \"Eis\", é um discurso de firmeza, para que guardem a memória desta presença em seus corações. Diz, porém, \"Ascendemos\"; como se dissesse: vejam que voluntariamente vou à morte. Portanto, quando vocês me virem pendurado na cruz, não pensem que eu seja apenas um homem: pois, embora ser capaz de morrer seja próprio do homem, querer morrer, não o é.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod dicit ecce, constantiae sermo est, ut memoriam praesentiae huius in cordibus recondant. Dicit autem ascendimus; ac si dicat: videte quia voluntarie vado ad mortem. Cum ergo videritis me in cruce pendentem, ne aestimetis me hominem esse tantum: nam etsi posse mori, hominis est, velle tamen mori, hominis non est"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "Orígenes de Alexandria3344",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Considerando isto, devemos saber que frequentemente, mesmo reconhecendo que teremos algumas tentações, devemos nos oferecer. Mas já foi dito: se alguém vos perseguir numa cidade, fugid para outra: é sábio em Cristo reconhecer o tempo que exige a evasão, e qual exige a oposição aos perigos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc igitur considerantes, scire debemus quoniam frequenter, etiam cognoscentes quoniam et tentationes aliquas subituri sumus, nos ipsos offerre debemus. Sed supra dictum est: si quis vos persecutus fuerit in una civitate, fugite in aliam: sapientis in Christo est ut cognoscat quale tempus exigit declinationem, quale autem obviationem periculorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": ". Hieronymus.3345",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Muitas vezes, ele falara aos discípulos sobre sua paixão; mas, porque muitos, no meio da discussão, podiam esquecer o que tinham ouvido, indo a Jerusalém e levando consigo os apóstolos, preparava-os para a tentação, para que, quando viesse a perseguição e a ignomínia da cruz, não se escandalizassem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crebro autem de passione sua discipulis dixerat; sed quia multis in medio disputationis poterat labi de memoria quod audierant, iturus Hierosolymam et secum ducturus apostolos, ad tentationem eos parat, ne cum venerit persecutio, et crucis ignominia, scandalizentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "São João Crisóstomo3346",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Pois, quando a tribulação sobrevier aos que esperam por nós, ela é encontrada mais leve do que seria se tivesse chegado repentinamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tribulatio enim cum supervenerit expectantibus nobis, levior invenitur quam esset futura si repentina venisset"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "São João Crisóstomo3347",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele também lhes predisse que aprendessem que ele veio à paixão conhecedor e voluntariamente. Mas, no princípio, predisse a eles apenas a morte; porém, quando foram exercitados, acrescentou outras coisas, a saber, que o entregariam aos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicit etiam eis, ut discant quoniam praescius ad passionem venit et volens. Sed a principio quidem mortem praedixit eis solam; quando autem exercitati sunt, adducit alia, scilicet quoniam tradent eum gentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "Rábano Mauro3348",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Judas, pois, entregou o Senhor aos judeus, e estes o entregaram aos gentios, isto é, a Pilatos e à autoridade dos romanos. Por isso, o Senhor não quis prosperar no mundo, mas sofrer coisas difíceis, para mostrar-nos, que caímos pela deleitação, com que amargura devemos retornar; donde segue ao escarnecer, açoitar e crucificar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tradidit enim Iudas dominum Iudaeis, et ipsi tradiderunt eum gentibus, idest Pilato, et potestati Romanorum. Ideo autem dominus in mundo noluit prosperari, sed gravia pati, ut ostenderet nobis, qui per delectationem cecidimus, cum qua amaritudine redire debeamus; unde sequitur ad illudendum et flagellandum et crucifigendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": ". Augustinus de Civ. Dei.3349",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Através da paixão, mostrou-nos o que devemos suportar pela verdade, e pela ressurreição, o que devemos esperar na Trindade; donde se diz que ressuscitará no terceiro dia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Passione ostendit quid sustinere pro veritate, resurrectione quid sperare in Trinitate debeamus: unde dicitur et tertia die resurget"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "São João Crisóstomo3350",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele disse isso, justamente, para que, ao verem as coisas tristes, esperassem a ressurreição; donde segue: \"e no terceiro dia ressuscitará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae quidem huius gratia dixit, ut cum tristia viderint, resurrectionem expectarent: unde subdit et tertia die resurget"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": ". Augustinus de Trin.3351",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Pois uma única morte, a saber, a do salvador segundo o corpo, foi para nossa salvação em duas mortes, a saber, da alma e do corpo; e uma única ressurreição dele nos concedeu duas ressurreições. Essa razão, de um para dois, surge do número ternário, pois um mais dois são três.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una enim mors, scilicet salvatoris secundum corpus, duabus mortibus nostris saluti fuit, scilicet animae et corporis; et una eius resurrectio duas nobis resurrectiones praestitit. Haec autem ratio simpli ad duplum, oritur quidem a ternario numero, unum quippe et duo tria sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    },
    {
        "id": "Orígenes de Alexandria3352",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Aqui, não se relata que os discípulos tenham dito ou feito algo, ao ouvirem estas tristes coisas que aconteceriam a Cristo, lembrando-se do que o Senhor disse a Pedro, para que não ouvissem tais coisas ou piores. E agora, os escribas, que se julgam conhecedores das Escrituras, condenam Jesus à morte, e com suas palavras o açoitam e crucificam, por quererem destruir a sua doutrina; mas ele, um pouco abatido, ressurge, aparecendo aos que receberam a capacidade de vê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic autem non referuntur discipuli dixisse aut fecisse aliquid, cum audissent tristia haec Christo futura, recordantes quae dominus dixit ad Petrum, ne audiant talia vel peiora. Et nunc quidem qui divinas litteras scire se arbitrantur Scribae condemnant Iesum morte, et in linguis suis flagellant et crucifigunt eum per hoc quod tollere volunt doctrinam ipsius; ille autem paululum deficiens, surgit apparens his qui acceperunt posse videre"
        },
        "source": "https://www.corpusthomisticum.org/cmt17.html#85540"
    }
]