[
    {
        "id": "São João Crisóstomo11053",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Os judeus apresentavam duas acusações contra Cristo: uma, que ele quebrava o sábado; outra, que ele dizia que seu Pai era Deus, igualando-se a Deus.  Portanto, ele primeiro confirmou isso, mostrando que não é contrário a Deus, mas que ele ensina o mesmo.  Quanto à questão da quebra do sábado, ele insiste: \"Acaso Moisés não vos deu a lei, e nenhum de vós a cumpre?\".  Como se dissesse: \"A lei diz: 'não matarás'; mas vocês matam\". E é isso que ele acrescenta: \"por que me procuram para matar?\". Como se dissesse: \"Se eu quebro a lei ao curar um homem, foi uma transgressão, mas para a salvação; vocês, porém, transgridem para o mal.  Portanto, vocês não devem julgar-me sobre a quebra da lei.\"  Assim, em duas ocasiões, ele os repreendeu: dizendo \"por que me procuram para matar?\" e mostrando que, ao planejarem a morte, não são dignos de julgar outro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duas criminationes Iudaei contra Christum inducebant: unam quod sabbatum solveret, aliam quod patrem suum dicebat Deum, aequalem seipsum faciens Deo. Hoc igitur prius confirmavit dum ostendit quod non est Deo contrarius, sed eadem ille docet. De reliquo ad sabbati solutionem instat, dicens nonne Moyses dedit vobis legem, et nemo ex vobis facit legem? Ac si diceret: lex dicit: non occides; vos autem occiditis; et hoc est quod subditur quid me quaeritis interficere? Ac si diceret: et si ego dissolvi legem hominem sanans, transgressio fuit, sed in salutem; vos autem transgredimini in malum: unde non debeo a vobis de solutione legis diiudicari. In duobus ergo eos corripuit: et dicendo quid me quaeritis interficere? Et ostendendo quoniam occisionem meditantes non sunt digni alium diiudicare"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": ". Augustinus in Ioannem.11054",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou ele diz que, se eles seguissem a lei, reconheceriam Cristo nas próprias escrituras e não o matariam.  A multidão, porém, respondeu, não com ordem, mas com perturbação; pois segue-se que a multidão respondeu e disse: \"Você está possuído por um demônio! Quem procura te matar?\".  Disseram isso a quem expulsava demônios.  O Senhor, porém, não perturbado, mas tranquilo em sua verdade, não retribuiu maldição por maldição, mas respondeu com tranquilidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit quia si legem facerent, in ipsis litteris Christum agnoscerent, et praesentem non occiderent. Respondit autem ei turba, non pertinentia ad ordinem, sed ad perturbationem; sequitur enim respondit turba, et dixit: Daemonium habes: quis te quaerit interficere? Ei dictum est quod Daemonium haberet, qui Daemones expellebat. Dominus autem non turbatus, sed in sua veritate tranquillus, non reddidit maledictum pro maledicto, sed respondit tranquille"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": "Beda, o Venerável11055",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesse ponto, ele nos deixou um exemplo de paciência: para que, sempre que falsos insultos nos forem atribuídos por alguém, os toleremos pacientemente, e não lancemos insultos em resposta, mas preguemos conselhos salutares.  Segue-se que Jesus respondeu e disse a eles: \"Fiz uma obra, e todos se admiram\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo nobis patientiae reliquit exemplum: ut quoties nobis ab aliquibus falsa obiciuntur convicia, patienter toleremus, et vera quae possumus non obiiciamus, sed salutaria monita praedicemus; sequitur enim respondit Iesus et dixit eis: unum opus feci, et omnes miramini"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": ". Augustinus.11056",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: e se vocês vissem todas as minhas obras?  As obras que eles viam no mundo eram dele, mas não o viam a ele, que fez todas as coisas.  Ele fez uma obra e eles ficaram perturbados, porque salvou um homem no sábado; como se, se alguém deles estivesse doente no sábado, outro o tivesse curado, e não aquele que os escandalizou, pois ele salvou um homem no sábado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si diceret: quid si omnia opera mea videretis? Ipsius enim opera erant quae in mundo videbant, et ipsum qui fecit omnia non videbant. Fecit unam rem et turbati sunt, quia salvum fecit hominem in sabbato; quasi si quisquam eorum aegrotus sabbato sinceraret, alius illum sanum fecisset quam iste qui eos scandalizavit, quia unum hominem sabbato salvum fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": "São João Crisóstomo11057",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois, quando ele diz \"se admiram\", quer dizer \"se perturbam e se agitam\".  Observe como ele prudentemente os argumenta a partir da lei.  Ele quer mostrar que fazer essa obra não era quebrar a lei: pois existem muitas coisas mais importantes do que a observância do sábado, por meio das quais a lei não é quebrada, mas cumprida; e por isso ele acrescenta: \"por isso Moisés vos deu a circuncisão, não porque é de Moisés, mas dos pais; e no sábado vocês circuncidam um homem\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim quod dicit miramini, hoc est turbamini et tumultuatis. Vide autem quomodo prudenter a lege eos syllogizat. Vult enim ostendere quod facere hoc opus non erat legem solvere: sunt enim multa principaliora quam lex de observatione sabbati, per quorum observationem lex non solvitur, sed impletur; et ideo subdit propterea Moyses dedit vobis circumcisionem, non quia ex Moyse est, sed ex patribus; et in sabbato circumciditis hominem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": ". Augustinus.11058",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: foi bom que vocês recebessem a circuncisão de Moisés, não porque é de Moisés, mas dos pais; pois Abraão foi o primeiro a receber a circuncisão do Senhor.  E vocês fazem a circuncisão no sábado.  Moisés os repreende: vocês receberam na lei que circuncidariam no oitavo dia; receberam na lei que se absteriam no sétimo dia. Se o oitavo dia daquele que nasceu coincidir com o sétimo dia do sábado, vocês circuncidam o homem; essa circuncisão pertence a algum sinal de salvação, e os homens não devem se abster da salvação no sábado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: bene factum est ut acciperetis circumcisionem a Moyse, non quia ex Moyse est, sed ex patribus: Abraham enim primus accepit circumcisionem a domino. Et in sabbato circumciditis. Convicit vos Moyses: accepistis in lege ut circumcidatis octavo die; accepistis in lege ut vacetis septimo die. Si octavus dies illius qui natus est, occurrit ad diem septimum sabbati, circumciditis hominem; quae circumcisio pertinet ad aliquod signaculum salutis, et non debent homines sabbato vacare a salute"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": "Alcuíno de York11059",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "A circuncisão foi dada por três razões: primeiramente, para ser um sinal da grande fé de Abraão; em segundo lugar, para que, por meio dela, fossem distinguidos das outras nações; em terceiro lugar, para que, ao recebê-la em seu membro viril, eles deveriam observar a castidade de mente e corpo.  E a circuncisão, então, tinha tanto valor quanto o batismo agora; exceto porque a porta ainda não estava aberta.  Portanto, ele conclui com base no que foi dito antes: se um homem recebe a circuncisão no sábado, para que a lei de Moisés não seja quebrada, vocês se indignam comigo porque curei um homem inteiro no sábado?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter tres enim causas data fuit circumcisio: primo ut signum esset magnae fidei Abrahae; secundo ut per eam a ceteris nationibus discernerentur; tertio ut illam in virili membro suscipientes castitatem mentis et corporis observare deberent. Et tantum conferebat tunc circumcisio quantum nunc Baptisma; nisi quia ianua nondum aperta erat. Concludit ergo ex praemissis si circumcisionem accipit homo in sabbato, ut non solvatur lex Moysi, indignamini mihi, quia totum hominem sanum feci in sabbato?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": "São João Crisóstomo11060",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Como se dissesse: a quebra do sábado na circuncisão é uma observância da lei; assim, ao curar um homem no sábado, eu também obedeci à lei. Vocês, que não são legisladores, defendem a lei além do devido; mas Moisés ordena que a lei seja cumprida por um mandamento que não era da lei, mas dos pais.  Porém, ao dizer que curei um homem inteiro no sábado, ele mostra que a circuncisão é uma cura específica.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sabbati solutio in circumcisione, legis est observatio: sic et ego hominem curans sabbato, legem servavi. Vos, qui non estis legislatores, ultra modum legem defenditis; sed Moyses iubet legem solvi propter mandatum quod non erat ex lege, sed ex patribus. Per hoc autem quod dici totum hominem sanum feci in sabbato, ostendit circumcisionem esse particularem sanitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": ". Augustinus.11061",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aquela circuncisão, porém, significava o próprio Senhor.  O que é circuncisão, senão a remoção da carne?  Significou, portanto, a remoção dos desejos carnais do coração.  Não foi, pois, sem razão que foi dada naquele membro pelo qual se gera a criatura mortal: porque por um homem entrou o pecado no mundo.  Por isso, todo aquele que nasce com prepúcio, porque todos nascem com algum defeito na geração; e Deus não purifica, seja do defeito com que nascemos, seja dos vícios que adquirimos vivendo mal, senão por Cristo: pois, com facas de pedra, circuncidavam, e figuravam Cristo com o nome de pedra.  Portanto, no oitavo dia, porque após o sétimo dia do sábado, o Senhor ressuscitou no dia do Senhor.  A própria ressurreição nos circuncida; isto é, remove os desejos carnais.  Entendam que esta obra boa, pela qual eu curei um homem completamente no sábado, significa isso: pois ele foi curado para estar saudável no corpo, e creu para estar saudável na alma.  Vocês, porém, são proibidos de fazer obras servis no sábado; acaso curar um homem no sábado é obra servil? Vocês comem e bebem no sábado, pois isso pertence à salvação; o que mostra que as obras de salvação não devem ser omitidas em nenhum momento do dia do sábado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte autem illa circumcisio ipsum dominum significabat. Quid enim est circumcisio, nisi carnis expoliatio? Significavit ergo expoliationem a corde cupiditatum carnalium. Non ergo sine causa data est in eo membro per quod procreatur creatura mortalium: quia per unum hominem peccatum intravit in mundum. Ideo autem quisquis cum praeputio nascitur, quia omnis cum vitio propaginis nascitur; et non mundat Deus sive a vitio cum quo nascimur, sive a vitiis quae male vivendo addimus, nisi per Christum: cultellis enim petrinis circumcidebant, et petrae nomine Christum figurabant. Ideo autem octavo die, quia post septimum sabbati dominus die dominico resurrexit. Ipsa autem resurrectio nos circumcidit; idest, abstulit desideria carnalia. Intelligite hoc significari opus bonum quo ego feci totum hominem salvum in sabbato: quia et curatus est ut sanus esset in corpore, et credidit ut sanus esset in anima. Estis autem prohibiti servilia opera facere sabbato: numquid servile opus est hominem sanare in sabbato? Manducatis siquidem et bibitis sabbato, quia pertinet ad salutem; per quod ostenditis, opera salutis nullo modo esse die sabbati omittenda"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": "São João Crisóstomo11062",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disse, porém: \"Eu realizei uma obra maior do que a circuncisão\"; mas, ao narrar apenas o acontecimento, concedeu-lhes o julgamento; daí se segue: \"não julguem segundo a aparência, mas julguem um julgamento justo\"; como se dissesse: não porque Moisés tem maior glória do que eu, julguem com base na dignidade das pessoas, mas na natureza das coisas; pois isto é julgar justamente.  Ninguém, porém, acusou Moisés por ter ordenado a quebra do sábado em prol do mandamento da circuncisão, que provém de outra fonte além da lei.  Portanto, Moisés é mais digno de fé do que vocês, que ordenam a quebra da lei por um mandamento não legal.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: ego maius circumcisione operatus sum; sed solum factum narrans, iudicium eis concessit; unde subditur nolite iudicare secundum faciem, sed iustum iudicium iudicate; quasi dicat: non quia Moyses apud vos habet maiorem gloriam quam ego, ex personarum dignitate feratis sententiam, sed a rerum natura: hoc enim est iuste iudicare. Nullus autem incusavit Moysen de hoc quod iussit sabbatum solvi propter mandatum circumcisionis, quod erat aliunde quam ex lege inductum. Ergo fide dignior vobis est Moyses, qui iubet solvi legem a mandato non legali"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    },
    {
        "id": ". Augustinus.11063",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que o Senhor destacou neste ponto, escapar deste século, é uma grande tarefa: não julgar pessoalmente. O Senhor admoestou os judeus, e admoesta-nos também: pois o que soou precioso da boca do Senhor, foi escrito para nós, e para nós foi preservado, e para nós foi recitado. O Senhor está acima, mas também está aqui, a verdade do Senhor. O corpo do Senhor, no qual ressuscitou, pode estar em um só lugar; sua verdade está espalhada por toda parte.  Quem, então, não julga pessoalmente? Aquele que ama igualmente. Pois quando honramos os homens de forma diferente, de acordo com seus graus, devemos temer que estejamos dando preferência a pessoas: pois, às vezes, há julgamento entre pai e filho; não igualamos o filho ao pai em honra, mas, se ele tem uma boa causa, preferimos o filho ao pai em verdade; e assim atribuímos a honra devida, para que a justiça não perca o mérito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem quod dominus notavit hoc loco, evadere in hoc saeculo, magni laboris est: non personaliter iudicare. Admonuit quidem dominus Iudaeos, admonuit et nos: quod enim pretiosum sonabat de ore domini, et propter nos scriptum est, et nobis servatum, et propter nos recitatum. Sursum est dominus, sed etiam hic est veritas dominus. Corpus enim domini, in quo surrexit, uno loco esse potest; veritas eius ubique diffusa est. Quis ergo est qui non iudicat personaliter? Qui aequaliter diligit. Non enim cum homines diverso modo pro suis gradibus honoramus, timendum est ne personas accipiamus: nonnunquam enim est iudicium inter patrem et filium; non aequamus filium patri in honore, sed praeponimus, si bonam causam habet, filium patri in veritate; et sic tribuimus honorem debitum, ut non perdat aequitas meritum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86051"
    }
]