[
    {
        "id": "Augustinus in Ioannem.11078",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Senhor curava os humildes e os pobres; daí se diz: \"da multidão, muitos creram nele\".  Pois a multidão, que viu rapidamente sua própria doença, também conheceu a cura dele sem demora.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Humiles et pauperes salvos faciebat dominus; unde dicitur de turba autem multi crediderunt in eum. Turba enim, quae suam aegritudinem cito vidit, etiam illius medicinam sine dilatione cognovit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11079",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Contudo, nem mesmo nessa crença havia fé genuína; mas, como a multidão, falavam coisas comuns; segue-se: \"e diziam: 'Quando Cristo vier, fará mais sinais do que este faz?'\".  Pois dizer \"Quando Cristo vier\" era sinal de quem não acreditava firmemente que este era Cristo.  Ou mesmo dizer isso é mostrar que ele não é Cristo; como se dissessem: \"Acaso, quando ele vier, será melhor e fará mais sinais?\".  Pois os mais grosseiros não se movem pela doutrina, mas por sinais.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verumtamen neque in his erat sana fides; sed more multitudinis vulgaria loquebantur; sequitur enim et dicebant: Christus cum venerit, numquid signa plura faciet quam quae hic facit? Dicere enim Christus cum venerit, erat non firmiter credentium hunc esse Christum. Vel etiam hoc dicere, est ostendere eum non esse Christum; ac si dicant: nonne ille cum venerit melior erit et plura signa faciet? Grossiores enim non a doctrina, sed a signis inducuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": ". Augustinus.11080",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou entendem: se dois não forem, este é Cristo.  Os príncipes, porém, estavam loucos; e por isso não apenas não reconheciam o médico, mas também desejavam matá-lo; daí se segue: \"os fariseus ouviram a multidão murmurando essas coisas sobre ele, e enviaram os príncipes e os fariseus para prendê-lo\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intelligunt: si duo non erunt, hic est Christus. Principes autem insaniebant: et ideo medicum non solum non agnoscebant, sed etiam occidere cupiebant; unde sequitur audierunt Pharisaei turbam murmurantem de illo haec, et miserunt principes et Pharisaei ministros ut apprehenderent eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11081",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Muitas coisas ele disse acima, mas não fizeram nada disso; pois o que mais os incomodava era que as multidões glorificavam Cristo.  A quebra do sábado, porém, era a aparência de motivo, que eles alegavam.  E eles mesmos não ousavam prender Cristo, temendo o perigo; mas enviam ministros, como expostos aos perigos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multa quidem locutus est supra, sed nihil tale fecerunt; quod maxime enim eos mordebat, hoc erat, quod turbae scilicet Christum glorificabant. Sabbati autem solutio, apparens causa erat, quam scilicet praetendebant. Et ipsi quidem non audebant Christum capere, periculum timentes; ministros autem mittunt tamquam periculis expositos"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": ". Augustinus.11082",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como, portanto, não podiam prender aquele que não queria, foram enviados para ouvir o que ele ensinava; segue-se que Jesus disse: \"Ainda estou um pouco de tempo convosco\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo non poterant apprehendere nolentem, missi sunt ut audirent docentem; sequitur enim dixit ergo Iesus: adhuc modicum tempus vobiscum sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11083",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele fala palavras cheias de humildade; como se dissesse: \"Por que vocês se apressam para me matar? Aguardem um pouco\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verba loquitur humilitatis plena; ac si diceret: quid festinatis me interficere? Parvum expectate tempus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": ". Augustinus.11084",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Portanto, como vocês querem fazer, farão, mas não agora, porque agora não quero; pois devo cumprir minha missão e, assim, chegar à paixão.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod modo ergo vultis facere, facturi estis, sed non modo, quia modo nolo: implere enim debeo dispensationem meam, et sic pervenire ad passionem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11085",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, com essa audácia, ele aterrorizou a multidão mais turbulenta, mas ao mesmo tempo a tornava mais ansiosa para ouvir, como se houvesse um pequeno período de tempo deixado para eles se apropriarem dessa doutrina.  Não disse simplesmente: \"Estou aqui\", mas \"Estou convosco\"; como se dissesse: \"e mesmo que me persigam, não cessarei de exercer minha missão, ensinando e aconselhando vocês para a salvação\".  E o que ele acrescenta, \"e vou para aquele que me enviou\", era suficiente para aterrorizá-los.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc igitur audaciorem turbam terruit, studiosiorem vero magis avidam faciebat ad audiendum, quasi parvo tempore derelicto, in quo possent hac doctrina potiri. Non autem dixit simpliciter: hic sum, sed vobiscum sum, quasi dicat: et si persequamini me, non tamen cessabo, quae sunt pro vobis dispensans, et ea quae sunt ad salutem docens et monens vos. Quod autem subdit et vado ad eum qui me misit, sufficiens erat eos terrere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "Teofilacto de Bulgária11086",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se fosse um pai a reclamar deles: pois, se ofenderam aquele que foi enviado, não há dúvida de que também fizeram injustiça ao que o enviou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tamquam patri sit de ipsis conquesturus: quia si missum opprobriis affecerunt, non est dubium quod et mittenti fecerunt iniuriam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "Beda, o Venerável11087",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele diz \"vou para aquele que me enviou\", como se dissesse: \"voltando, subo ao Pai, que me ordenou encarnar-me\".  Ele disse que iria para aquele de quem nunca se afastou.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem vado ad eum qui misit me, ac si diceret: revertens ascendo ad patrem, qui me incarnari praecepit. Illuc se dixit ire a quo nunquam recessit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11088",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele demonstra que eles precisavam disso, ao dizer: \"me procurarão e não me encontrarão\". Mas onde os judeus o procuraram? Lucas diz que as mulheres choravam por ele. É provável que muitos outros também tenham passado por isso; e, principalmente quando a cidade foi tomada, eles se lembraram de Cristo e de seus milagres, e procuraram sua presença.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero eo indigebant, manifestat per hoc quod dicit quaeretis me, et non invenietis. Sed ubi quaesierunt eum Iudaei? Dicit Lucas quoniam plangebant mulieres super eum. Probabile autem est et multos alios hoc passos esse; et praecipue dum civitas caperetur, eos meminisse Christi et miraculorum eius, et praesentiam eius quaesivisse"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": ". Augustinus in Ioannem.11089",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, aqui, ele já previu sua ressurreição: porque eles o procurariam depois da ressurreição, arrependidos. Pois não quiseram reconhecê-lo presente, e depois o procuraram ao verem a multidão crendo nele: daí muitos, arrependidos, disseram: \"O que faremos?\".  Pois viram Cristo morrendo por seus pecados, e creram em Cristo, que perdoava seus pecados; e até beberem o sangue que derramaram, desesperaram de sua salvação.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hic iam resurrectionem suam praedixit: quia quaesituri illum erant post resurrectionem compuncti. Noluerunt enim eum agnoscere praesentem, et postea quaesierunt cum viderent in eum multitudinem credentem: unde multi compuncti dixerunt: quid faciemus? Viderunt enim Christum suo scelere morientem, et crediderunt in Christum suis sceleribus ignoscentem, et quousque biberent sanguinem quem fuderunt, de sua salute desperaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11090",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Então, para que ninguém pense que ele partiu da morte de maneira comum, ele acrescenta: \"e onde eu estou, vocês não podem vir\". Se ele permanecesse na morte, eles poderiam ir até ele; pois para lá todos iremos.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ne quis eum per mortem communi modo abire aestimet, subiungit et ubi ego sum, vos non potestis venire. Si vero in morte maneret, possent ad eum ire: illuc enim omnes abimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": ". Augustinus.11091",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não, porém, disse: \"onde eu estarei\", mas \"onde estou\": pois Cristo sempre estava onde havia de retornar; assim retornou, para não nos abandonar.  Pois Cristo estava na terra segundo a carne visível, no céu e na terra segundo a majestade invisível.  Não disse: \"não podereis\", mas \"não podeis vir\": pois tais eram então os que não podiam.  Para que saibais que isto não foi dito para desespero, e aos seus discípulos disse algo assim: \"para onde eu vou, vós não podeis vir\".  Finalmente, isto expôs a Pedro, dizendo: \"para onde eu vou, tu não podes me seguir agora, mas seguirás depois.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: ubi ero, sed ubi sum: semper enim ibi erat Christus quo fuerat rediturus; sic rediit, ut nos non derelinqueret. Erat enim Christus secundum visibilem carnem in terra, secundum invisibilem maiestatem in caelo et in terra. Non autem dixit: non poteritis, sed non potestis venire: tales enim tunc erant qui non possent. Nam ut sciatis non hoc ad desperationem dictum, et discipulis suis dixit tale aliquid quo ego vado, vos non potestis venire. Denique hoc Petro exposuit, dicens: quo ego vado, non potes me sequi modo, sequeris autem postea"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11092",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Tudo isso, porém, foi dito para atraí-los; pois o pouco tempo que restava, e o desejo de encontrá-lo após a sua partida, e a impossibilidade de encontrá-lo depois, eram suficientes para persuadi-los a aproximar-se dele.  Porém, ao dizer \"vou para aquele que me enviou\", mostrou que não sofria dano algum com as suas investidas, e que a sua paixão era voluntária.  Os judeus, porém, pensaram algo sobre o que foi dito, e perguntaram entre si para onde ele deveria ir; o que não era desejo de se libertarem dele.  Segue-se, pois, que disseram os judeus entre si: \"Para onde este vai, pois não o encontraremos?  Será que vai para a dispersão das nações, e ensinará as nações? Assim chamavam as nações, como se zombando e gloriando-se muito a si mesmos; porque as nações estavam espalhadas por toda parte, e imperfeitamente misturadas entre si.  Mas este opróbrio eles depois suportaram, porque foram espalhados por toda parte.  No passado, porém, toda a nação estava reunida em um só lugar; mas, quando os judeus já estavam misturados às nações em todas as terras, não diria: \"para onde eu vou, vós não podeis vir\": se por isso tivesse entendido as nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem omnia induxit volens eos attrahere; etenim modicum tempus quod relinquebatur, et post recessum ipsum desiderabilem esse, et eum non posse de cetero inveniri, sufficientia erant ad suadendum ut ad eum accederent. Per hoc autem quod dicit vado ad eum qui misit me, ostendit nullam sibi fieri laesionem ab insidiis eorum, et passionem suam voluntariam sibi esse. Passi sunt autem aliquid ipsi Iudaei ad ea quae dicta sunt, et quaerunt ad seipsos quo debeat ire; quod non erat eorum qui desiderarent ab eo liberari. Sequitur enim dixerunt ergo Iudaei ad semetipsos: quo hic iturus est, quia non inveniemus eum? Numquid in dispersionem gentium iturus est, et docturus gentes? Sic enim gentes vocabant quasi exprobrantes et magna in semetipsis gloriantes: quia gentes ubique disseminatae erant, et imperfecte ad invicem permixtae. Sed hoc opprobrium postea ipsi sustinuerunt, quia ubique dispersi sunt. Antiquitus autem tota gens in unum collecta erat; sed cum Iudaei ubique terrarum iam gentibus permixti essent, non diceret: quo ego vado, vos non potestis venire: si per hoc gentes intellexisset"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": ". Augustinus.11093",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O Senhor, porém, havia dito: \"Para onde eu vou, de junto do Pai\". Isto, portanto, eles de modo algum entenderam; e, no entanto, desta ocasião previram a nossa salvação, que o Senhor iria às nações, não pela presença do corpo, mas, todavia, por seus pés; pois enviou a nós seus membros, e fez de nós seus membros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat autem dominus quo ego vado, de sinu patris. Hoc ergo illi nullo modo intellexerunt; et tamen ex hac occasione salutem nostram praedixerunt, quod dominus iturus esset ad gentes, non praesentia corporis, sed tamen pedibus suis; misit enim ad nos membra sua, et fecit nos membra sua"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    },
    {
        "id": "São João Crisóstomo11094",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não disseram, porém, que ele iria às nações para feri-las, mas para ensiná-las.  Pois já haviam abrandado a sua ira, e acreditavam nas palavras ditas.  De modo algum, porém, se não tivessem acreditado, teriam perguntado a si mesmos: \"Quem é este que disse: 'buscareis-me e não me achareis', e: 'onde eu estou, vós não podeis vir'?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixerunt quod iturus esset ad gentes laedere eas, sed docere. Iam enim iram submiserant, et his quae dicta erant, crediderant. Nequaquam autem nisi credidissent, quaesiissent ad seipsos: quis est hic sermo quem dixit: quaeretis me, et non invenietis, et: ubi ego sum, vos non potestis venire?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86053"
    }
]