[
    {
        "id": "Teofilacto de Bulgária11026",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Pois o Senhor havia dito: \"Não subirei convosco\", inicialmente negou o acesso, evitando a ira dos judeus furiosos; daí se diz: \"Depois de ter dito isso, ele permaneceu na Galileia\".  Posteriormente, porém, ele subiu; donde se segue: \"Assim que seus irmãos subiram, então ele também subiu\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat dominus: non ascendam vobiscum, in principio denegavit ascensum, vitans iram frementium Iudaeorum; unde dicitur haec cum dixisset, ipse mansit in Galilaea. Postea vero ascendit; unde sequitur ut autem ascenderunt fratres eius, tunc et ipse ascendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": ". Augustinus in Ioannem.11027",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Subiu, porém, não para se gloriar temporalmente, mas para ensinar algo proveitoso e lembrar da festa eterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascendit autem non gloriari temporaliter, sed aliquid docere salubriter, et de festo aeterno admonere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": "São João Crisóstomo11028",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou, ele subiu não para sofrer, mas para ensinar outros.  Subiu secretamente; pois podia subir abertamente e conter o ímpeto desordenado deles, o que muitas vezes fez; mas não queria fazer isso continuamente, para não revelar mais sua divindade, e para que sua encarnação fosse mais certa, e para nos ensinar a virtude.  Para que, portanto, aprendêssemos o que devemos fazer, nós, que não podemos deter os perseguidores, ele quis subir em segredo.  Não disse, porém, \"em segredo\", mas \"como se em segredo\", para mostrar que isso foi feito com propósito.  Pois, se ele fizesse tudo como Deus, como poderíamos saber, em meio aos perigos humanos, o que devemos fazer?\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ascendit, non ut patiatur, sed ut alios erudiat. Latenter autem ascendit: poterat enim manifeste ascendere et detinere eorum inordinatum impetum, quod multoties fecit; at nolebat hoc continuo facere, ne magis suam divinitatem denudaret, et ut incarnatio eius certior esset, et ut nos erudiret ad virtutem. Ut igitur disceremus quid nos oporteat facere, qui non possumus persecutores detinere, voluit latenter ascendere. Non autem dixit: in occulto, sed quasi in occulto, ut ostendat dispensative hoc esse factum. Si enim omnia ut Deus ageret, quomodo possemus nos scire, incidentes humanis periculis, quid oporteat facere?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": "Alcuíno de York11029",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Ou, subiu secretamente, porque não busca o favor dos homens, não se deleita com as pompas de multidões que o cercam.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel occulte ascendit, quia favorem hominum non quaerit, non pompis stipantium se turbarum delectatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": "Beda, o Venerável11030",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Espiritualmente, isso significa que, para cada um que busca glória humana e carnal, o Senhor permanece na Galileia, que se interpreta como \"transmigração santa\", ou seja, em seus membros, que transmigram dos vícios para as virtudes e neles progridem.  Posteriormente, o Senhor ascende, pois os membros de Cristo buscam a glória da vida eterna, e não desta vida.  O Senhor ascende secretamente, pois toda a sua glória vem de dentro, isto é, do coração puro, da boa consciência e da fé verdadeira.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem designatur quia singulis quibusque carnalibus humanam gloriam quaerentibus, dominus manet in Galilaea, quae interpretatur transmigratio sancta, idest in membris suis, qui transmigrant de vitiis ad virtutes, et in eis proficiunt. Postmodum vero dominus ascendit, quia membra Christi non huius vitae, sed aeternae gloriam quaerunt. Occulte autem dominus ascendit, quia omnis gloria eius est ab intus, idest de corde puro et conscientia bona, et fide non ficta"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": ". Augustinus.11031",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aquilo que, como que secretamente, ascendeu, quis significar algo: pois todas as coisas que foram ditas ao antigo povo de Israel foram sombras das coisas futuras, e a tenda do encontro foi uma sombra das coisas futuras. Portanto, todas as coisas que foram feitas em figura, manifestam-se em nós. Ascendeu, pois, em oculto; pois a figura era o próprio ser em oculto. No próprio dia festivo, Cristo estava oculto, porque o próprio dia festivo significava os membros de Cristo que peregrinarão. Pois aquele que se entende peregrino no mundo está nos tabernáculos: e a tenda do encontro era a celebração dos tabernáculos. Segue-se que os judeus o procuravam no dia festivo, e diziam: onde está ele?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod quasi latenter ascendit, aliquid significare voluit: omnia enim quae dicta sunt antiquo populo Israel, umbrae fuerunt futurorum, et Scenopegia umbra erat futurorum. Omnia ergo quae fiebant in figura, manifestantur in nobis. Ascendit ergo in occulto; figura enim erat ipsum esse in occulto. In ipso die festo Christus latebat, quia ipse dies festus Christi membra peregrinatura significabat. Ille enim est in tabernaculis qui se in mundo esse intelligit peregrinum: Scenopegia autem erat celebratio tabernaculorum. Sequitur Iudaei autem quaerebant eum in die festo, et dicebant: ubi est ille?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": "São João Crisóstomo11032",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Com muita inimizade e ódio; pois nem mesmo desejavam chamá-lo pelo nome.  Não havia, porém, grande respeito nem muita religião na festa; porque acreditavam que Cristo estava escondendo-se fraudulentamente da festa.  Segue-se que havia grande murmúrio sobre ele na multidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex multo odio et inimicitia; neque enim eum nominatim vocare volebant. Non autem multa erat eis in festivitate reverentia, nec multa religio; quia a festivitate credebant Christum fraudulenter detinere. Sequitur et murmur multum erat de eo in turba"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": ". Augustinus.11033",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Havia murmúrio sobre a controvérsia, o que é adequadamente exposto ao dizer: alguns diziam que ele era bom; outros, porém, diziam: não, mas ele seduz as multidões.  Qualquer que se destaque em alguma graça, alguns dizem que é bom; outros: não, mas ele seduz as multidões.  O que foi dito sobre ele serve para consolo a qualquer cristão que isso lhe seja dito.  E, de fato, se seduzir é enganar, nem Cristo é sedutor, nem qualquer cristão deve ser sedutor.  Mas se seduzir é levar alguém de um lugar a outro, persuadindo-o, deve-se perguntar de onde e para onde.  Se de algo bom para o mal, o sedutor é mau; se do mal para o bem, é bom: e que todos nós sejamos assim chamados e sejamos sedutores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Murmur erat de contentione, quam convenienter exponit dicens quidam enim dicebant, quia bonus est; alii autem dicebant: non, sed seducit turbas. Quicumque emicuerit in aliqua gratia, alii dicunt bonus est; alii: non, sed seducit turbas. Quod autem dictum est de eo, valet ad consolationem de quocumque hoc dictum fuerit Christiano. Et quidem si seducere decipere est, nec Christus seductor, nec quisquam debet seductor esse Christianus. Si autem seducere, aliunde aliquem ad aliud persuadendo ducere est, quaerendum est unde, et quo. Si a bono ad malum, malus seductor est; si a malo ad bonum, bonus est: et utinam sic omnes seductores vocemur et simus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": "São João Crisóstomo11034",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Portanto, considero a opinião da multidão, a saber, que ele era bom, como uma opinião. Esta, porém, dos príncipes e sacerdotes; o que se mostra por isso que dizem: \"ele seduz as multidões\"; não dizem: \"ele nos seduz\".  Segue-se que, no entanto, ninguém falava abertamente dele por medo dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur illam quidem aestimo opinionem multitudinis esse, qua scilicet dicebatur bonus esse: hanc vero principum et sacerdotum; quod ostenditur per hoc quod dicunt seducit turbas: non dicunt: seducit nos. Sequitur nemo tamen palam loquebatur de illo propter metum Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": ". Augustinus.11035",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou seja, dos que diziam que ele era bom, não dos que diziam que ele seduzia as multidões; pois estas eram mais claras, mas \"ele é bom\" era sussurrado mais discretamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eorum scilicet qui dicebant bonus est, non qui dicebant seducit turbas: haec enim clarius sonabant, sed bonus est pressius susurrabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    },
    {
        "id": "São João Crisóstomo11036",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Observe, porém, a corrupção daqueles que estão no poder; os que, porém, estão sujeitos aos poderes, eram sãos no julgamento, mas não tinham liberdade de expressão: o que é principalmente da multidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem eorum qui principantur corruptionem; hi autem qui principatibus subiciuntur, sani quidem erant iudicio, sed non habebant libertatem dicendi: quod maxime multitudinis est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86049"
    }
]