[
    {
        "id": "São João Crisóstomo11037",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "O Senhor, querendo tornar os ouvintes mais atentos com sua demora, não ascendeu nos primeiros dias, mas por volta do meio da solenidade; daí se diz: \"mas, no meio do dia festivo, subiu Jesus ao templo e ensinava\". Os que o procuraram nos primeiros dias, ao vê-lo presente repentinamente, estavam mais atentos ao mestre, tanto os que diziam que ele era bom, quanto os que diziam que era mau: aqueles para obter algo de lucro e admiração; estes, porém, para prendê-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus tardatione sua auditores attentiores facere volens, non in primis diebus ascendit, sed circa solemnitatis medium; unde dicitur iam autem die festo mediante, ascendit Iesus in templum et docebat. Qui enim primis diebus eum quaesierunt, repente eum praesentem videntes, magis intendebant docenti, et qui bonum eum dicebant et qui malum: illi quidem, ut aliquid lucrarentur et admirarentur; hi vero ut comprehenderent"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": "Teofilacto de Bulgária11038",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, no início da festa, estavam mais atentos às coisas da festa; daí, depois, ouviram Cristo com mais atenção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam in principio festi his quae festi erant magis attendebant: unde postea Christum attentius audierunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus in Ioannem.11039",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, tanto quanto se pode entender, celebravam a própria festa por vários dias; e por isso diz: \"mas, no meio do dia festivo\"; isto é, quando restavam tantos dias daquele dia festivo quantos haviam passado; para que também se cumprisse o que ele diz: \"não subirei a este dia festivo\", isto é, ao que vocês querem, o primeiro ou o segundo dia; mas subiu depois, no meio do dia festivo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum enim datur intelligi, ipsam festivitatem diebus pluribus celebrabant; et ideo dicit iam die festo mediante; idest, cum illius diei festi tot dies remansissent quot praeterissent; ut etiam hoc impleretur quod ait: non ascendam ad diem festum hunc, id est, ad quem vos vultis, primum vel secundum diem; ascendit autem postea die festo mediante"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus de quaest. Nov. et Vet. Testam.11040",
        "title": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Nov. et Vet. Testam.",
        "content": "Então, ele também ascendeu, não como para o dia festivo, mas como para a luz.  Eles, porém, ascenderam como para desfrutar das delícias do dia festivo.  Para Cristo, porém, aquele foi o dia festivo em que, por sua paixão, redimiu o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc etiam ascendit, non quasi ad diem festum, sed quasi ad lucem. Illi vero ascenderunt quasi ad perfruendum deliciis diei festi. Christo vero ille fuit dies festus, quo passione sua redemit mundum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus in Ioannem.11041",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Aquele, porém, que antes estava oculto, ensinava, falava abertamente e não era detido.  Pois o que estava oculto era causa de exemplo, isto é, de poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ille autem qui prius latebat, docebat, et palam loquebatur, et non tenebatur. Illud enim quod latebat, erat causa exempli, hoc potestatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": "São João Crisóstomo11042",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O evangelista não disse o que ele ensinava, mas apenas que ele ensinava maravilhosamente; pois tão grande era o poder de seu ensino que aqueles que disseram: \"ele seduz as multidões\", ficaram admirados; daí segue-se que os judeus também se admiraram, dizendo: \"como ele sabe as escrituras, se não estudou?\". Observe a admiração cheia de malícia: pois ele não diz que se admiraram de seu ensino, mas caíram em outra admiração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem docebat, non dixit Evangelista; sed quod mirabiliter docebat, hoc solum ostendit: tanta enim erat virtus docentis ut qui dixerant: seducit turbas, transmutati mirarentur; unde sequitur et mirabantur Iudaei, dicentes: quomodo hic litteras scit, cum non didicerit? Vide admirationem nequitia plenam: non enim dicit quod in doctrina admirarentur; sed in aliam admirationem inciderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus.11043",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Todos, creio eu, se admiravam, mas nem todos se convertiam.  E por que a admiração? Porque muitos sabiam onde ele nasceu, como fora educado: nunca o tinham visto estudando as escrituras; ouviam-no, no entanto, discutindo a lei, apresentando os testemunhos da lei; o que ninguém poderia apresentar, a não ser que a tivesse lido; ninguém a leria, a não ser que tivesse aprendido as escrituras; e por isso se admiravam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes quidem, quantum arbitror, admirabantur, sed non omnes convertebantur. Et unde admiratio? Quia multi noverant ubi natus, quemadmodum fuerat educatus: numquam eum viderant litteras discentem; audiebant tamen de lege disputantem, legis testimonia proferentem; quae nemo posset proferre, nisi legisset; nemo legeret, nisi litteras didicisset; et ideo mirabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": "São João Crisóstomo11044",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Porém, dessa admiração, deveriam ter reconhecido que esse conhecimento não era dele humanamente, mas divinamente; mas, como eles não queriam confessar isso, mas permaneceram apenas na admiração, o Senhor revelou isso; pois segue-se que Jesus respondeu a eles, dizendo: \"Meu ensino não é meu, mas daquele que me enviou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab hac autem admiratione cognoscere debebant quoniam haec scientia humanitus non erat in eo, sed divinitus; sed quia hoc ipsi nolebant confiteri, sed in sola admiratione stabant, dominus haec revelavit; sequitur enim respondit eis Iesus, et dixit: mea doctrina non est mea, sed eius qui misit me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus.11045",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Parece, porém, que isso é contrário ao que ele diz: \"minha\", e não é minha; pois, se ele tivesse dito: \"este ensino não é meu\", não haveria nenhuma questão. Qual é, então, o ensino do Pai, senão a palavra do Pai? Portanto, Cristo é o ensino do Pai, se a palavra do Pai é. Mas, como a palavra não pode ser de ninguém, mas é de alguém; e ele disse que seu ensino era seu, e não seu: porque é a palavra do Pai. O que é tão seu quanto você; e o que é tão não seu quanto você, se você é de alguém que é? Brevemente, isso parece-me dizer: \"meu ensino não é meu\"; como se dissesse: \"eu não sou de mim mesmo\". Esta sentença dissolve a heresia sabelina, que ousaram dizer que o Filho é o mesmo que o Pai: dois nomes, mas uma coisa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem hoc esse contrarium quod dicit mea, et non est mea; nam si dixisset: ista doctrina non est mea, nulla esset quaestio. Quae est ergo doctrina patris, nisi verbum patris? Ipse ergo Christus est doctrina patris, si verbum patris est. Sed quia verbum non potest esse nullius, sed est alicuius; et suam doctrinam dixit seipsum, et non suam: quia patris est verbum. Quid est tam tuum quam tu; et quid tam non tuum quam tu, si alicuius es quod es? Breviter ergo hoc mihi dixisse videtur mea doctrina non est mea; ac si diceret: ego non sum a meipso. Sabellianam haeresim sententia ista dissolvit, qui dicere ausi sunt, ipsum esse filium qui est et pater: duo esse nomina, sed unam rem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": "São João Crisóstomo11046",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ou ele diz \"sua\" porque ele a ensinou; mas não \"sua\", porque o ensino era do Pai.  Mas se tudo que é do Pai é dele, por ser do Pai, deveria ser também seu.  Mas o fato de ele dizer \"não é minha\" mostra fortemente que o ensino é um só, tanto dele quanto do Pai; como se dissesse: \"não tenho nada diferente ou mutável; mas faço tudo para que não se pense que estou dizendo ou fazendo algo além do Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel suam dicit, quoniam eam docuerat: non suam autem, quoniam patris erat doctrina. Sed si omnia quae sunt patris, eius sunt; ex hoc ipso quod patris est, deberet esse et sua. Sed hoc quod dicit non est mea, vehementer ostendit et sui et patris unam esse doctrinam; ac si diceret: nihil habeo permutatum aut diversum; sed ita ago, ut non aestimetur aliud quid praeter patrem dicere vel agere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus de Trin.11047",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Ou, de outra maneira. Segundo um aspecto, ele disse \"sua\", segundo outro, \"não sua\": segundo a forma de Deus, \"sua\"; segundo a forma de servo, \"não sua\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Secundum aliud suam dixit, secundum aliud non suam: secundum formam Dei suam, secundum formam servi, non suam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus in Ioannem.11048",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Se alguém não compreender bem isso, ouça o conselho que o Senhor dá em seguida, dizendo: \"Se alguém quiser fazer a sua vontade, saberá se o ensino vem de Deus ou se eu falo de mim mesmo\". O que é \"se alguém quiser fazer a sua vontade\"? É crer nele; pois ele disse: \"esta é a obra de Deus, que creiais naquele que ele enviou\". Quem não sabe que fazer a vontade de Deus é fazer a sua obra?  E \"conhecer\" é entender.  Portanto, não procure entender para crer, mas creia para entender; porque se não crerem, não entenderão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quis autem hoc parum intellexerit, audiat consilium quod dominus consequenter dat, dicens si quis voluerit voluntatem eius facere, cognoscet de doctrina utrum ex Deo sit, an ego ex meipso loquar. Quid est si quis voluerit voluntatem eius facere? Hoc est credere in eum: ipse enim dixit: hoc est opus Dei ut credatis in eum quem ipse misit. Quis autem hoc nesciat, hoc esse facere voluntatem Dei, operari opus eius? Cognoscere autem, hoc est intelligere. Ergo noli quaerere intelligere ut credas, sed crede ut intelligas: quia nisi credideritis, non intelligetis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": "São João Crisóstomo11049",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou assim ele diz, como se dissesse: tirem a ira, a inveja e o ódio que, sem motivo, têm em mim; e nada os impedirá de reconhecerem que as palavras que digo são de Deus.  Em seguida, ele apresenta outro argumento inabalável, ensinando-nos com base no que é comum aos homens; daí segue-se que quem fala de si mesmo busca sua própria glória; como se dissesse: quem quer estabelecer um ensino próprio, não quer nada além de obter glória. Se, porém, eu busco a glória daquele que me enviou, por que eu os ensinaria com algo alheio? E é isso que ele acrescenta: \"mas quem busca a glória daquele que o enviou, este é verdadeiro, e nele não há injustiça\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc ita dicit, ac si dicat: auferte iram et invidiam et odium quod sine causa in me habetis; et nihil erit quod prohibeat vos cognoscere quoniam Dei verba sunt quae loquor. Deinde aliud inducit argumentum insolubile, ab his quae sunt in consuetudine hominum, nos erudiens; unde sequitur qui a semetipso loquitur, gloriam propriam quaerit; quasi dicat: qui aliquam propriam vult instituere doctrinam, propter nihil aliud hoc vult quam ut gloriam acquirat. Si vero ego gloriam eius qui misit me quaero, cuius gratia aliena vellem vos docere? Et hoc est quod subdit qui autem quaerit gloriam eius qui misit illum, hic verax est, et iniustitia in illo non est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": "Teofilacto de Bulgária11050",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Como se dissesse: sou verdadeiro, porque meu ensino contém a verdade; não há injustiça em mim, porque não me aproprio da glória de outro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: verax sum, quia doctrina mea continet veritatem: iniustitia in me non est, quia alterius gloriam non usurpo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": ". Augustinus.11051",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quem busca sua própria glória é o Anticristo. Nosso Senhor, porém, nos deu um grande exemplo de humildade, ao se apresentar como homem, buscando a glória do Pai, e não a sua. Mas quando você faz algo bom, busca sua própria glória; quando faz algo ruim, planeja difamar a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui quaerit gloriam propriam, Antichristus est. Dominus autem noster magnum nobis exemplum praebuit humilitatis, dum habitu inventus ut homo, quaerit gloriam patris, non suam. Sed tu quando aliquid boni facis, gloriam tuam quaeris: quando aliquid mali facis, Deo calumniam meditaris"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    },
    {
        "id": "São João Crisóstomo11052",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Veja, portanto, que há uma razão pela qual ele fala humildemente de si mesmo: é para que creiam que ele não deseja glória nem poder, e também por causa da fraqueza dos ouvintes, e para ensinar aos homens a serem moderados em seus pensamentos, e não dizer nada grandioso sobre si mesmos, mas sempre de forma humilde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide ergo quoniam causa quaedam propter quam humilia de se dicit, haec est, ut credant quoniam non desiderat gloriam neque principatum, et etiam propter imbecillitatem audientium, et ut doceat homines moderata sapere, et nihil de se dicere magnum, sed semper humile"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86050"
    }
]