[
    {
        "id": "São João Crisóstomo11095",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Quando eles se preparavam para voltar para casa, após a celebração da festa, o Senhor lhes deu provisões para a salvação; daí se diz no último dia da grande festa, Jesus estava lá e clamava, dizendo: \"Se alguém tem sede, venha a mim e beba.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum recessuri essent domum, celebrata festivitate, dominus dat eis viatica ad salutem; unde dicitur in novissimo autem die magno festivitatis stabat Iesus, et clamabat dicens: si quis sitit, veniat ad me et bibat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus in Ioannem.11096",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Então, era celebrada a festa chamada Scenopegia, isto é, a construção de tabernáculos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc enim agebatur festivitas quae appellatur Scenopegia, idest tabernaculorum constructio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "São João Crisóstomo11097",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Que era celebrada por sete dias: o primeiro e o último dia eram os mais importantes, segundo a lei; e isto o Evangelista significou quando disse: \"no último dia da grande festa\". Os dias intermediários, porém, eram mais consumidos em prazeres. Por isso, no primeiro dia, ele não disse isso a eles, nem no segundo ou terceiro, para que as palavras ditas não se perdessem, enquanto eles se entregavam a prazeres.  Ele clamava, porém, devido à multidão das pessoas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae per septem dies agebatur: prima autem dies et ultima erat celeberrima secundum legem; et hoc significavit Evangelista, cum dixit in novissimo die magno festivitatis. Medios autem dies magis ad voluptatem consumebant. Ideo ergo prima die hoc eis non dixit, sed neque secunda aut tertia, ne ea quae dicebantur deperirent, eis voluptati vacantibus. Clamabat autem propter turbae multitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "Teofilacto de Bulgária11098",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ao mesmo tempo, para que fosse audível, e para conceder confiança, e porque não temia a ninguém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul quidem, ut audibilis fieret, atque ut confidentiam largiretur, et quia neminem formidabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "São João Crisóstomo11099",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Diz, porém, \"se alguém tem sede\"; como se dissesse: \"não atraio ninguém pela necessidade e pela força; mas se alguém tem grande desejo, a mim ele me chama.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem si quis sitit; ac si diceret: neminem necessitate et violentia attraho; sed si quis habet desiderium multum, hunc ego voco"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus.11100",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois existe uma sede interior, porque o homem é interior.  E é evidente que amar o homem interior é mais importante do que o exterior.  Portanto, se temos sede, vamos, não com os pés, mas com os afetos, nem migrando, mas amando.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est enim sitis interior, quia est homo interior. Constat autem plus amare hominem interiorem, quam exteriorem. Si ergo sitimus, veniamus, non pedibus, sed affectibus, nec migrando, sed amando"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "São João Crisóstomo11101",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, como fala de um beber intelectual, mostra por isso que, depois, diz: \"quem crê em mim, como diz a Escritura, rios de água viva fluirão do seu ventre\".  Mas onde a Escritura diz isso? Em lugar nenhum.  Então, o que é? \"Quem crê em mim, como diz a Escritura\"; aqui é preciso distinguir, para que depois venha \"rios de água viva fluirão do seu ventre\": mostrando que é preciso ter um conhecimento correto, e não acreditar nele a partir de sinais, como da Escritura; pois anteriormente disse: \"estudei as Escrituras\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim de intellectuali loquitur potu, ostendit per hoc quod post inducit qui credit in me, sicut dicit Scriptura, flumina de ventre eius fluent aquae vivae. Sed ubi hoc dicit Scriptura? Nusquam. Quid igitur? Qui credit in me, sicut dicit Scriptura; hic subdistinguere oportet, ut postea subsequatur flumina de ventre eius fluent aquae vivae: ostendens quoniam rectam oportet habere cognitionem, et non ita a signis sicut a Scriptura credere in ipsum; etenim superius dixit: scrutamini Scripturas"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Hieronymus in prologo Genes.11102",
        "title": ". Hieronymus in prologo Genes.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus in prologo Genes.",
        "content": "Ou este testemunho foi tomado de provérbios, onde, por assim dizer, se diz: \"Façam brotar os seus mananciais lá fora, e dividam as suas águas nas praças.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc testimonium de proverbiis sumptum est, ubi scilicet dicitur: deriventur fontes tui foris, et in plateis aquas tuas divide"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus.11103",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O ventre do homem interior é a consciência do seu coração.  Bebendo deste líquido, a consciência purificada se fortalece, e terá uma fonte, e ela mesma será uma fonte.  Qual é a fonte, ou qual é o rio que mana do ventre do homem interior? A benevolência, com a qual ele quer aconselhar o próximo.  Assim, bebem aqueles que crêem no Senhor.  Mas se aquele que bebe pensa que só a si mesmo deve bastar, não flui água viva do seu ventre; se, porém, ele se apressa em aconselhar o próximo, por isso não seca, porque mana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venter autem interioris hominis est conscientia cordis eius. Bibito autem isto liquore, vivescit purgata conscientia, et hauriens fontem habebit, et ipsa fons erit. Quis est fons, vel quis est fluvius qui manat de ventre interioris hominis? Benevolentia, qua vult consulere proximo. Bibunt ergo qui credunt in domino. Si autem putat qui bibit quod soli ipsi debet sufficere, non fluit aqua viva de ventre eius; si autem proximo festinat consulere, ideo non siccatur, quia manat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Gregorius super Ezechielem.11104",
        "title": ". Gregorius super Ezechielem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius super Ezechielem.",
        "content": "Quando as palavras da santa pregação fluem da mente dos fiéis, como rios de água viva correm da mente dos crentes.  Mas o que são as entranhas do ventre senão os interiores da mente, isto é, a intenção reta, o desejo santo, a vontade humilde para com Deus, piedosa para com o próximo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim a mente fidelium sanctae praedicationis verba defluunt, quasi de mente credentium aquae vivae flumina decurrunt. Ventris autem viscera quid sunt aliud nisi mentis interna, idest recta intentio, sanctum desiderium, humilis ad Deum, pia ad proximum voluntas?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "São João Crisóstomo11105",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Diz \"rios\", e não \"rio\", insinuando a copiosidade e a exuberância da graça oculta.  Chama-a de \"água viva\", pois age sempre.  Pois, quando a graça do Espírito entra na mente e se fortalece, mana mais abundantemente de qualquer fonte, e nem falta, nem se esvai, nem permanece parada: certamente quem observar isso na sabedoria de Estevão, na língua de Pedro, no fluxo de Paulo, verá.  Pois nada os detinha, mas, como rios, levados com grande ímpeto, iam levando tudo consigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem flumina, et non flumen, copiositatem et ubertatem gratiae occulte insinuans. Viventem autem aquam dicit, agentem semper. Spiritus enim gratia cum in mentem intraverit, et firmata fuerit, omni fonte magis manat, et neque deficit, neque evacuatur, neque stat: videbit quis utique hoc ad sapientiam Stephani, ad Petri linguam, ad Pauli fluxum inspiciens. Nihil enim eos detinebat, sed sicut flumina, multo impetu delati, omnia secum trahentes abibant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus in Ioannem.11106",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Evangelista, porém, expôs a que tipo de bebida o Senhor convidava, e disse que isto se referia ao Espírito que os crentes nele receberiam.  A que Espírito se refere, senão ao Espírito Santo? Pois cada homem tem em si seu próprio espírito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad qualem autem potum dominus invitasset, exposuit Evangelista, et dixit hoc autem dixit de spiritu quem accepturi erant credentes in eum. Quem dicit spiritum, nisi spiritum sanctum? Nam unusquisque homo habet in se proprium spiritum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "Alcuíno de York11107",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "O Espírito Santo, antes da ascensão, prometeu aos apóstolos; depois da ascensão, deu-lhes línguas de fogo; daí diz que os crentes nele o receberiam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritum autem sanctum ante ascensionem apostolis promisit; post ascensionem linguis igneis dedit; inde dicit quem accepturi erant credentes in eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus.11108",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Era, portanto, o Espírito de Deus; mas ainda não estava neles que haviam crido em Jesus.  Pois assim dispôs, não lhes dar este Espírito, senão depois de sua ressurreição; daí segue-se que ainda não havia sido dado o Espírito, porque Jesus ainda não havia sido glorificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erat ergo spiritus Dei; sed nondum in eis erat qui crediderant in Iesum. Ita enim disposuit non eis dare spiritum istum, nisi post resurrectionem suam; unde sequitur nondum enim erat spiritus datus quia nondum Iesus erat glorificatus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "São João Crisóstomo11109",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Os apóstolos, de fato, antes expulsavam demônios pelo poder de Cristo; pois, quando ele os enviava, não se diz: \"deu-lhes o Espírito Santo\", mas: \"deu-lhes poder\".  No entanto, de todos os profetas, é confessado que o Espírito Santo lhes era dado; mas esta graça havia faltado à terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Apostoli quidem prius spiritu eiciebant Daemonia, sed ea quae a Christo est potestate; quando enim mittebat eos, non dicitur: dedit eis spiritum sanctum, sed: dedit eis potestatem. De prophetis autem ab omnibus confessum est quod spiritus sanctus eis dabatur: sed haec gratia a terra defecerat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus de Trin.11110",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Mas como, se foi dito de João Batista: \"será cheio do Espírito Santo desde o ventre de sua mãe\"; e Zacarias é encontrado cheio do Espírito Santo, para que desse sobre ele tais palavras; e Maria, pelo Espírito Santo, para que predizesse tais coisas sobre o Senhor; Simeão e Ana, pelo Espírito Santo, para que reconhecessem a grandeza de Cristo criança?  Como, então, se entende, a não ser que aquela dádiva certa do Espírito Santo, após a clarificação de Cristo, seria diferente de qualquer outra antes?  Pois teria uma propriedade em seu próprio advento, diferente de qualquer outra antes.  Pois em lugar nenhum lemos que os homens falassem em línguas que não conheciam, ao receber o Espírito Santo em si, como então aconteceu, quando era necessário que seu advento fosse demonstrado por sinais sensíveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo et de Ioanne Baptista dictum est: spiritu sancto replebitur ab utero matris suae; et spiritu sancto repletus Zacharias invenitur, ut de illo talia diceret; et spiritu sancto Maria, ut talia de domino praedicaret; spiritu sancto Simeon et Anna, ut magnitudinem Christi parvuli agnoscerent? Quomodo ergo intelligitur, nisi quia certa illa spiritus sancti datio post clarificationem Christi futura erat qualis nunquam antea fuerat? Habitura enim erat quamdam proprietatem in ipso adventu, qualis antea nunquam fuit. Nusquam enim legimus, linguis quas non noverant, homines locutos veniente in se spiritu sancto, sicut tunc factum est, cum oportet eius adventum signis sensibilibus demonstrari"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus in Ioannem.11111",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quando, portanto, o Espírito Santo é recebido, por que ninguém fala em línguas de todas as nações? Porque agora a própria Igreja fala em línguas de todas as nações; quem não está nela, nem recebe o Espírito Santo. Se amas a unidade, também tens algo nela. Tira a inveja, e o que tenho é teu. A inveja separa, a caridade une: se a tens, tens tudo; porque sem ela, nada do que possas ter te aproveitará. A caridade de Deus, porém, se derrama em nossos corações pelo Espírito Santo, que nos foi dado. Por que, então, o Senhor quis dar o Espírito Santo após sua ressurreição? Para que, na nossa ressurreição, a caridade arda, nos separe do amor do mundo e se voltasse inteiramente para Deus. Pois aquele que disse: \"quem crê em mim, venha e beba, e rios de água viva fluirão do seu ventre\", prometeu a vida eterna, onde nada tememos, onde não morremos.  Como, portanto, tal é o que prometeu ao Espírito Santo, com caridade ardente; por isso, não quis dar o Espírito Santo senão quando foi glorificado, para que em seu corpo mostrasse a vida, que agora não temos, mas esperamos na ressurreição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo et modo accipiatur spiritus sanctus, quare nemo loquitur linguis omnium gentium? Quia iam ipsa Ecclesia linguis gentium loquitur: in hac qui non est, nec modo accipit spiritum sanctum. Si amas unitatem, etiam tibi habet quisquis in illa aliquid habet. Tolle invidiam, et tuum est quod habeo. Livor separat, caritas iungit: ipsam habeto, et cuncta habebis: quia sine ipsa nihil proderit quidquid habere potueris. Caritas autem Dei diffusa est in cordibus nostris per spiritum sanctum, qui datus est nobis. Quare ergo dominus post resurrectionem suam spiritum sanctum dare voluit? Ut scilicet in resurrectionem nostram caritas flagraret, ab amore saeculi separaretur, et tota curreret in Deum. Qui enim dixit qui credit in me, veniat et bibat, et flumina de ventre eius fluent aquae vivae, vitam aeternam promisit, ubi nihil timeamus, ubi non moriamur. Quia ergo tale est quod promisit spiritus sancti caritate ferventibus; ideo ipsum spiritum noluit dare nisi cum esset glorificatus, ut in suo corpore ostenderet vitam, quam modo non habemus, sed in resurrectione speramus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": ". Augustinus contra Faustum.11112",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Se, portanto, esta foi a razão pela qual o Espírito Santo ainda não havia sido dado, porque Jesus ainda não havia sido glorificado; sem dúvida, a glorificação de Jesus já era a causa de ser dado imediatamente.  Os crentes da seita Cataphryges disseram ter recebido o prometido Paráclito, e assim se desviaram da fé Católica.  Os maniqueus também dizem que o que se diz sobre a promessa do Espírito Santo foi predicado por Maniqueu, como se o Espírito não tivesse sido dado antes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si itaque haec causa erat ut nondum daretur spiritus sanctus, quia nondum erat Iesus glorificatus; proculdubio clarificatio Iesu iam causa erat ut statim daretur. Cataphryges autem se promissum Paraclitum suscepisse dixerunt, et hinc a fide Catholica deviarunt. Manichaei etiam quae de promissione spiritus sancti dicuntur, de Manichaeo asserunt esse praedicta, tamquam scilicet antea non fuerit spiritus datus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    },
    {
        "id": "São João Crisóstomo11113",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma. A glória de Cristo é chamada de cruz: pois como éramos inimigos, e o dom é dado não aos inimigos, mas aos amigos; era necessário, antes, oferecer a vítima, e dissolver a inimizade na carne, e então receber o dom, tornando-nos amigos de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Gloriam Christi crucem vocat: quia enim inimici eramus, donum autem non inimicis, sed amicis datur; oportebat prius offerri hostiam, et inimicitiam in carne dissolvi, et tunc factos Dei amicos suscipere donum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86054"
    }
]