[
    {
        "id": "Augustinus in Ioannem.11114",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Quando o Senhor convidou os crentes nele para beber do Espírito Santo, surgiu uma discórdia entre a multidão; daí se diz: \"daquela multidão, quando ouviram essas palavras dele, diziam: 'Este é verdadeiramente um profeta'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dominus invitasset credentes in se ad potandum spiritum sanctum, nata est de illo in turba dissensio; unde dicitur ex illa ergo turba, cum audissent hos sermones eius, dicebant: hic est vere propheta"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Teofilacto de Bulgária11115",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Que, de fato, era esperado. Outros, ou seja, o povo, diziam: \"Este é o Cristo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui scilicet expectabatur. Alii, scilicet populus, dicebant: hic est Christus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Alcuíno de York11116",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Já aqueles haviam começado a beber aquela sede espiritualmente, já haviam posto de lado a sede da infidelidade; outros permaneciam na aridez de sua infidelidade; a respeito dos quais se acrescenta: \"Alguns diziam: 'Acaso Cristo veio de Galiléia?'  Não diz a Escritura que Cristo veio da descendência de Davi, e da cidade de Belém, onde Davi estava?  Pois eles sabiam o que os profetas haviam predito sobre Cristo; mas ignoravam que tudo nele se havia cumprido; e os que sabiam que ele havia sido criado em Nazaré, não davam atenção ao lugar do seu nascimento, nem acreditavam que a profecia que haviam lido estivesse nele cumprida.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam isti sitim illam spiritualiter haurire coeperant, iam sitim infidelitatis deposuerant; alii in suae infidelitatis ariditate permanebant; de quibus subditur quidam autem dicebant: numquid a Galilaea venit Christus? Nonne Scriptura dicit quia ex semine David, et de Bethlehem castello, ubi erat David, venit Christus? Noverant enim quid de Christo praedixissent prophetae; sed ignorabant omnia in ipso impleta fuisse; et qui noverant in Nazareth nutritum, nativitatis locum non attendebant, nec prophetiam, quam legerant, in eo completam credebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11117",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas, suponhamos que ignoravam o lugar do nascimento; também ignoravam a sua linhagem? Pois ele nasceu da casa e família de Davi.  Por que, então, diziam: \"Não veio Cristo da descendência de Davi?\"  Mas também queriam obscurecer isso com a educação em Nazaré, falando tudo com malícia: daí não se aproximam de Cristo buscando como as Escrituras dizem que Cristo deve vir de Belém; mas tu vieste de Galiléia; mas falam tudo com malícia. E porque não atentavam diligentemente ao que lhes era dito, nem com desejo de aprender, por isso Cristo não lhes respondeu.  No entanto, elogiou Natanael, que disse: \"Pode haver algo de bom em Nazaré?\", por ser verdadeiramente israelita, pois era investigador da verdade e bem instruído em todas as coisas antigas.  Segue-se, portanto, que uma discórdia surgiu por causa dele na multidão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed esto, locum nativitatis ignorabant; num etiam genus ignorabant? Quoniam ex domo et familia David natus erat. Quare igitur dicebant nonne ex semine David venit Christus? Sed et hoc obumbrare volebant per educationem in Nazareth, omnia malitiose loquentes: unde non accedunt ad Christum quaerentes quomodo Scripturae dicunt, quod a Bethlehem oportet venire Christum; tu autem ex Galilaea venisti; sed omnia malitiose loquuntur. Et quia non diligenter attendebant his quae dicebantur, neque discendi gratia; propter hoc nihil eis Christus respondit. Nathanaelem autem dicentem: a Nazareth potest aliquid boni esse? Laudavit ut vere Israelitam, quia veritatis erat inquisitor, et omnia vetera diligenter edoctus. Sequitur dissensio itaque facta est propter eum in turba"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Teofilacto de Bulgária11118",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não nos príncipes: pois os príncipes eram de uma só vontade, a de não recebê-lo como Cristo.  Portanto, aqueles que eram mais moderados na maldade, apenas se opunham às palavras da glória de Cristo; aqueles, porém, que eram piores, também desejavam impor as mãos; a respeito dos quais se diz: \"Alguns deles queriam prendê-lo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non in principibus: nam principes unius voluntatis erant, ut videlicet non eum reciperent sicut Christum. Qui ergo magis moderati erant in malitia, verbis tantum gloriae Christi adversabantur; qui vero peiores erant, manus etiam appetebant imponere; de quibus subditur quidam autem ex eis volebant apprehendere eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11119",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Evangelista, porém, inseriu isso, mostrando que eles falavam sem buscar a verdade, nem desejando aprender.  Segue-se: \"mas ninguém lhe impôs as mãos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem induxit Evangelista, ostendens quoniam loquebantur neque quaerentes veritatem, neque discere volentes. Sequitur sed nemo misit super illum manus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Alcuíno de York11120",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Porque, de fato, ele mesmo não permitiu, que tinha o poder sobre seus esforços.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet ipse non permisit, qui conatus illorum in sua potestate habebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11121",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso, porém, era suficiente para levá-los à contrição; mas não se arrependeram: pois tal maldade não quer crer em ninguém; olha apenas para um, para matá-lo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem sufficiens erat eos in compunctionem deducere; sed non sunt compuncti: talis enim nequitia nulli vult credere; ad unum aspicit solum, ut eum cui insidiatur interficiat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": ". Augustinus.11122",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Aqueles que foram enviados para prendê-lo voltaram livres de culpa e cheios de admiração; a respeito dos quais se diz: \"Então, os ministros voltaram aos chefes e aos fariseus, e disseram a eles: 'Por que não o trouxestes?'\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui vero missi fuerant ut eum tenerent, redierunt immunes a crimine, et pleni admiratione; de quibus subditur venerunt ergo ministri ad pontifices et Pharisaeos; et dixerunt eis illi: quare non adduxistis eum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Alcuíno de York11123",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Aqueles que queriam apedrejá-lo, não puderam prendê-lo, e acusam os ministros por não o terem trazido.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui eum lapidare volentes, tenere non potuerunt, arguunt ministros quia eum non adduxerant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11124",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Eis que os fariseus e escribas, vendo os milagres e lendo as Escrituras, não progrediram; mas os ministros, não tendo nenhum desses conhecimentos, foram capturados por uma única conversa, e indo para prendê-lo, voltaram presos pelo milagre.  E não disseram: \"não pudemos por causa da multidão\"; mas se tornam pregadores da sabedoria de Cristo; pois segue-se: \"responderam os ministros: 'Nunca homem algum falou como este homem fala'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce Pharisaei et Scribae miracula videntes et Scripturas legentes, nihil profecerunt; ministri autem nihil horum habentes, ab una sola allocutione sunt capti, et abeuntes, ut eum ligarent, redierunt ligati miraculo. Et non dixerunt: non potuimus propter turbam; sed praecones efficiuntur Christi sapientiae; nam sequitur responderunt ministri: numquam sic locutus est homo, sicut hic homo loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": ". Augustinus.11125",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele, porém, falou assim, porque era Deus e homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ille autem sic locutus est, quia Deus erat et homo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11126",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não é apenas admirável a prudência deles, porque não precisaram de sinais, mas foram capturados apenas pela doutrina; pois não disseram: \"nunca um homem fez tais milagres\"; mas \"nunca um homem falou assim\"; mas também é admirável a segurança deles; porque foram aos fariseus, que se opunham a Cristo, e lhes falaram assim.  E, no entanto, não ouviam um longo discurso, mas um breve; pois quando a mente é íntegra, não há necessidade de longos discursos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem solum eorum prudentia admiranda, quia signis non eguerunt, sed a sola doctrina sunt capti; non enim dixerunt: nunquam talia miracula fecit homo; sed nunquam sic locutus est homo; sed etiam admiranda est eorum securitas: quoniam ad Pharisaeos, qui contra Christum adversabantur, venerunt, et eis talia locuti sunt. Nec tamen longum sermonem audiebant, sed brevem; cum enim mens fuerit incorrupta, non longis sermonibus opus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": ". Augustinus.11127",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, os fariseus rejeitaram o testemunho deles; pois segue-se: \"Então, os fariseus responderam a eles: 'Acaso também fostes enganados?'\", como se dissessem: \"vemos que vos deleitais nas palavras dele\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei tamen eorum testimonium repulerunt; nam sequitur responderunt ergo eis Pharisaei: numquid et vos seducti estis? Quasi dicant: videmus vos delectatos esse in sermonibus suis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Alcuíno de York11128",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "E, de fato, foram louvavelmente enganados, pois, abandonando o mal da infidelidade, passaram à fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et revera laudabiliter seducti erant, quia dimisso malo infidelitatis, transierunt ad fidem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11129",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Porém, eles argumentam contra eles com tolice; pois segue-se: \"Acaso algum dos príncipes ou dos fariseus creu nele?\" Mas esta multidão que não conhece a lei, é amaldiçoada.  Esta, porém, é a acusação deles, pois a multidão creu, mas eles não creram.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab argumento autem insipienti contra eos syllogizant; nam sequitur numquid ex principibus aliquis credidit in eum, aut ex Pharisaeis? Sed turba haec quae non novit legem, maledicti sunt. Haec autem est ipsorum accusatio, quoniam turba quidem credidit, ipsi autem non crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": ". Augustinus in Ioannem.11130",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois aqueles que não conheciam a lei, eles creram naquele que a enviara, e aqueles que a enviaram, condenavam aqueles que a ensinavam; para que se cumprisse o que o Senhor disse: \"Eu vim para que os que não veem vejam, e os que veem se tornem cegos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim non noverant legem, ipsi credebant in eum qui miserat legem, et eum qui miserat legem, condemnabant illi qui docebant legem; ut impleretur quod dominus dixerat: ego veni, ut non videntes videant, et videntes caeci fiant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11131",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, então, são amaldiçoados aqueles que são persuadidos pela lei?  Antes, vós sois amaldiçoados, que não observais a lei.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter igitur maledicti sunt illi qui a lege suadentur? Vos potius maledicti estis, qui non observastis legem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Teofilacto de Bulgária11132",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, os fariseus respondem aos ministros com suavidade e gentileza, porque duvidaram se talvez fossem totalmente separados deles e se unissem a Cristo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem suaviter et blande Pharisaei ministris respondent, quia dubitaverunt ne forte ab eis prorsus segregentur, et Christo adiciantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11133",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, tendo dito que nenhum dos príncipes havia crido nele, para excluir isso, acrescenta-se: \"Disse Nicodemos a eles (aquele que veio a Jesus à noite), que era um deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dixerant quod nullus principum credidit in eum, ad hoc excludendum subiungitur dicit Nicodemus ad eos (ille qui venit ad Iesum nocte), qui unus erat ex illis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": ". Augustinus.11134",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele, porém, não era incrédulo, mas temeroso; pois veio à luz à noite, porque queria ser iluminado, mas temia ser conhecido.  Assim, respondeu aos judeus: \"Acaso nossa lei julga o homem, se antes não o ouvir e conhecer o que faz?\"  Pois ele acreditava que, se apenas o ouvissem pacientemente, talvez se tornassem semelhantes àqueles que foram enviados para prendê-lo, e preferiram crer.  No entanto, aqueles perversos queriam ser juízes antes de serem conhecedores.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse non quidem incredulus, sed timidus: nam ideo nocte venerat ad lucem, quia illuminari volebat, et sciri timebat. Hic ergo respondit Iudaeis numquid lex nostra iudicat hominem, nisi prius audierit ab ipso, et cognoverit quid faciat? Credebat enim quia si eum tantummodo patienter vellent audire, forte similes fierent illis qui missi sunt tenere et maluerunt credere. Volebant autem illi perversi ante esse damnatores quam cognitores"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": ". Augustinus de Civ. Dei.11135",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Diz, porém, \"nossa lei\", a lei que é de Deus, porque foi dada por Ele aos homens.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem lex nostra, de lege quae Dei est, eo quod est ab illo data hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11136",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nicodemos, porém, mostrou que eles não conheciam a lei, nem praticavam o que a lei manda.  Como era apropriado mostrar que não o chamaram sem discernimento, usaram a contradição de forma mais grosseira e irada; pois segue-se: \"Responderam e lhe disseram: 'Acaso tu também és da Galiléia?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem Nicodemus eos neque cognoscentes legem, neque facientes quae sunt legis. Cum autem congruum esset ostendere quod non indiscrete miserunt vocaturi eum, rudius et iracundius utuntur contradictione; nam sequitur responderunt et dixerunt ei: numquid et tu Galilaeus es?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Augustinus in Ioannem.11137",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Isto é, como se fosse enganado por um da Galiléia.  Pois o Senhor era chamado de Galileu, porque seus pais eram da cidade de Nazaré; digo pais, segundo Maria, não segundo a linhagem masculina.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest quasi a Galilaeo seductus. Dominus enim Galilaeus dicebatur, quoniam de Nazareth civitate erant parentes eius; secundum Mariam dixi parentes, non secundum virile semen"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "São João Crisóstomo11138",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, de forma injusta, como se ele não soubesse, os levaram a pesquisar as Escrituras e ver que um profeta não surge da Galiléia; como se dissessem: \"vá, e aprenda\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde iniuriose, quasi eo nesciente, Scripturas induxerunt scrutare Scripturas, et vide quia propheta a Galilaea non surgit; ac si dicerent: vade, et disce"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Alcuíno de York11139",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pois não se preocupavam com o lugar onde ele nasceu, mas com onde ele convivia; e, por isso, não acreditavam nele como Messias, nem como profeta.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim locum ubi natus est, sed ubi conversabatur attendebant; et ideo non solum Messiam, sed nec prophetam eum credebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": ". Augustinus.11140",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Um profeta, de fato, não surge da Galiléia, mas o Senhor dos profetas dali surgiu.  Segue-se: \"e cada um voltou para sua casa\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propheta quidem a Galilaea non surgit, sed dominus prophetarum inde surrexit. Sequitur et reversi sunt unusquisque in domum suam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    },
    {
        "id": "Alcuíno de York11141",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Sem nenhum negócio concluído, vazios de fé, e, portanto, defraudados de proveito, voltaram para a casa de sua infidelidade e impiedade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullo perfecto negotio, vacui fide, et ideo fraudati utilitate, sunt reversi in domum infidelitatis et impietatis suae"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86055"
    }
]