[
    {
        "id": "Augustinus in Ioannem.11064",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Já foi dito que o Senhor ascendeu secretamente ao dia festivo, não porque temia ser detido – ele tinha o poder de não ser detido –, mas para significar que, mesmo no próprio dia festivo, celebrado pelos judeus, ele se ocultava e que seu era um mistério.  Agora, porém, manifesta-se o poder que era visto como timidez: ele falava abertamente no dia festivo, de modo que as multidões se admiravam; daí se diz: \"alguns, então, de Jerusalém diziam: 'Não é este aquele que os judeus procuravam para matar?'\".  Veja, ele fala abertamente, e ninguém lhe diz nada.  Pois eles sabiam com que violência ele era procurado; admiravam-se com que poder ele não era detido.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra dictum est, quod dominus ideo velut occulte ascendit ad diem festum, non quia timebat ne teneretur, cui potestas erat ut non teneretur, sed ut significaret, etiam in ipso die festo, qui celebrabatur a Iudaeis, se occultari, et suum esse mysterium: nunc autem apparet potestas quae putabatur timiditas: loquebatur enim palam in die festo, ita ut mirarentur turbae; unde dicitur dicebant ergo quidam ex Ierosolymis: nonne hic est quem Iudaei quaerebant interficere? Ecce palam loquitur, et nihil ei dicunt. Noverant enim qua saevitia quaerebatur; mirabantur qua potentia non tenebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": "São João Crisóstomo11065",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "O Evangelista, porém, acrescenta que, de Jerusalém, aqueles que mais tinham poder sobre os sinais eram os mais miseráveis; pois, ao verem o maior sinal de sua divindade, eles permitiam que tudo fosse decidido pelos corruptos líderes.  Não seria grandioso, em seu delírio e busca por matá-lo, tê-lo em suas mãos e, de repente, ele ficar em paz?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Addit autem Evangelista ex Ierosolymis, quoniam qui magis potiti erant signis, hi omnibus erant miserabiliores; qui deitatis eius signum videntes maximum, omnia iudicio corruptorum principum permittebant. An non magnum, insanientes et quaerentes interficere, habere eum in manibus, et repente quiescere?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": "Augustinus.11066",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Portanto, não compreendendo plenamente o poder de Cristo, pensaram que era sabedoria dos príncipes terem poupado a ele; daí se segue: \"Acaso os príncipes realmente reconheceram que este é Cristo?\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Igitur non plene intelligentes Christi potentiam, putaverunt esse principum scientiam, quod ei pepercerunt; unde subdunt numquid vere cognoverunt principes quia hic est Christus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": "São João Crisóstomo11067",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Mas eles não seguem a opinião dos príncipes; mas propõem outra, corrupta e digna de sua própria loucura; daí se segue: \"mas sabemos de onde ele vem: mas, quando Cristo vier, ninguém saberá de onde ele vem.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed ipsi neque principum sequuntur sententiam: sed aliam proferunt corruptam et propria amentia dignam; unde subditur sed hunc scimus unde sit: Christus autem cum venerit, nemo scit unde sit"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": ". Augustinus.11068",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Essa ideia entre os judeus não surgiu sem motivo.  Encontramos, porém, nas Escrituras, que Cristo seria chamado Nazareno; portanto, previram de onde ele era.  Os judeus também disseram a Herodes, que procurava, que Cristo nasceria em Belém de Judá, e apresentaram até testemunho profético.  De onde, então, surgiu essa ideia entre os judeus, de que, quando Cristo viesse, ninguém saberia de onde ele era, a não ser porque as Escrituras disseram ambas as coisas?  Segundo a humanidade, previram de onde ele era; segundo a divindade, ele permanecia oculto aos ímpios, e procurava os justos.  Esta ideia, portanto, surgiu deles, por causa do que foi dito por Isaías: \"quem narrará sua geração?\".  Finalmente, o Senhor respondeu a ambos, e porque eles conheciam sua origem e porque não a conheciam; daí se segue: \"Jesus, então, clamou, ensinando no templo, e disse: 'e me conhecem, e sabem de onde sou'; isto é, 'e de onde sou, e de onde não sou; de onde sou, Jesus de Nazaré, cujos pais também conhecem'.  Pois, nesse caso, apenas o nascimento da Virgem permaneceu oculto; exceto isso, eles conheciam tudo em Jesus que pertencia ao homem.  Corretamente, portanto, ele disse: 'e me conhecem, e sabem de onde sou', segundo a carne e a forma humana que ele assumira; mas, quanto à divindade, 'eu não vim de mim mesmo', mas é verdadeiro aquele que me enviou.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec opinio apud Iudaeos non inaniter nata est. Invenimus tamen quod Scripturae dixerunt de Christo, quoniam Nazaraeus vocabitur; ergo praedixerunt unde sit. Iudaei etiam dixerunt Herodi quaerenti, quod Christus in Bethlehem Iudae nasceretur, et testimonium etiam propheticum attulerunt. Unde ergo nata est haec opinio apud Iudaeos, quod Christus cum venerit, nemo sciat unde sit, nisi quia utrumque pronuntiaverunt Scripturae? Secundum hominem praedixerunt unde esset; secundum Deum latebat impios, et quaerebat pios. Hanc igitur opinionem in eis generaverat quod per Isaiam dictum est: generationem eius quis enarrabit? Denique dominus ad utrumque respondit, et quia noverant eum unde esset, et quia non noverant; unde sequitur clamabat ergo Iesus docens in templo, et dicens: et me scitis, et unde sim scitis; hoc est dicere: et unde sim scitis, et unde sim nescitis; unde sim scitis, Iesus a Nazareth, cuius etiam parentes nostis. Solus enim in hac causa latebat virginis partus, quo excepto, totum noverunt in Iesu quod ad hominem pertinet. Recte ergo dixit et me nostis, et unde sim scitis, secundum carnem et effigiem hominis quam gerebat; secundum divinitatem autem a meipso non veni; sed est verus qui misit me"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": "São João Crisóstomo11069",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por meio disso, ele revela o que eles tinham em mente; como se dissesse: \"não sou de entre aqueles que vieram sem causa; mas aquele que me enviou é verdadeiro; e se ele é verdadeiro, enviou-me em verdade; e aquele que é enviado, é congruente ser verdadeiro\".  Novamente, ele os confronta com suas próprias palavras; pois, como eles diziam que, quando Cristo viesse, ninguém saberia de onde ele era, ele também demonstra ser Cristo por isso; pois ele veio do Pai, a quem eles não conheciam; e por isso ele acrescenta: \"aquele que vocês não conhecem\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod ea quae in mente habebant revelat; ac si diceret: non sum de numero eorum qui sine causa venerunt; sed est verax qui misit me; et si verax est, in veritate misit; et qui missus est, congruum est veracem esse. Rursus autem ex propriis sermonibus eos capit; quia enim dicebant cum venerit Christus, nullus cognoscet unde sit: ostendit etiam inde se Christum esse; quoniam a patre venit, quem ipsi nesciebant: et ideo subdit quem vos nescitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": ". Hilarius de Trin.11070",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Mas acaso todo homem, embora nascido de Deus em carne, não é, segundo a opinião comum, de Deus?  E como ele nega que se saiba de onde ele vem ou quem ele é, se não referir a origem à sua própria natureza?  Pois o fato de se ignorar de onde ele vem demonstra a natureza da qual ele é, enquanto se ignora de onde vem.  Pois aquilo que existe do nada não pode ignorar de onde vem; porque o próprio fato de não ignorar do nada não tem ignorância de onde vem.  Por isso, o que ele é, não se sabe, enquanto se ignora de quem ele é: pois não se confessa o Filho quem nega o nascimento; nem entende o nascimento aquele que pensa que ele é do nada.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid autem non omnis homo, licet in carne ex Deo natus, secundum sensum communis opinionis ex Deo est? Et quomodo negat ab his vel seipsum vel unde ipse sit sciri, nisi id unde est ad naturae suae referret auctorem? Nam id quod unde sit ignoratur, naturam ex qua est, dum unde sit nescitur, ostendit. Ignorari enim unde sit non potest quidquid subsistit ex nihilo; quia hoc ipsum quod non ignoratur ex nihilo, ignorationem eius unde sit, non habet. Ob hoc autem quid sit ipse, nescitur, dum ignoratur a quo sit: non enim confitetur filium qui negat natum; nec natum intelligit, qui putat eum esse ex nihilo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": "São João Crisóstomo11071",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, aqui, ele fala da ignorância que vem das obras, como Paulo diz: \"confessam conhecer a Deus, mas negam com suas obras\".  Ele os repreende de duas maneiras.  Primeiro, ele traz à tona o que diziam em segredo, clamando para envergonhá-los.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ignorantiam hic dicit quae est per opera, sicut Paulus ait: confitentur se nosse Deum, factis autem negant. Dupliciter autem eos redarguit. Et primum quidem quae occulte loquebantur, haec in medium inducit, clamans, ut eos verecundari faciat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": ". Augustinus.11072",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Finalmente, para mostrar-lhes de onde poderiam saber, ele disse: \"Eu o conheço\".  Portanto, perguntem-me para conhecê-lo.  Pois o Pai não é conhecido senão pelo Filho, e a quem o Filho quiser revelar.  E se disser que não o conheço, serei semelhante a vocês, mentiroso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique ut ostenderet eis unde possent scire, subiecit ego scio eum. Ergo a me quaerite, ut sciatis eum. Patrem enim non cognoscit nisi filius, et cui voluerit filius revelare. Et si dixero quia nescio eum, ero similis vobis mendax"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": "São João Crisóstomo11073",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O que é impossível: pois, como aquele que enviou é verdadeiro, é congruente que aquele que foi enviado também seja verdadeiro.  Ele, porém, atribui o conhecimento do Pai somente a si mesmo, porque é do Pai; daí se segue: \"e eu o conheço, porque dele sou\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod est impossibile: quia enim verax est qui misit, congruum est et eum qui missus est, veracem esse. Ubique autem cognitionem patris soli sibi attribuit, quia a patre est; unde sequitur et ego scio eum, quia ab ipso sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": ". Hilarius de Trin.11074",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pergunto se o que dele provém, a obra da criação nele, ou a natureza da geração, demonstra. Se é obra de criação dele, então todas as coisas criadas por Deus também o são. E como o Pai não é conhecido por todas as coisas, se o Filho, porque dele é, não o ignora? Se, porém, o conhecimento do Pai é próprio dele por ser dele, como não seria próprio daquele que dele é, isto é, ser um verdadeiro Filho pela natureza de Deus?  Portanto, você tem a propriedade do conhecimento da propriedade da geração.  No entanto, para evitar que a heresia invadisse o tempo de seu advento, ele imediatamente acrescentou: \"e ele me enviou\".  Ele manteve a ordem do sacramento evangélico, declarando-se nascido e enviado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaero autem utrum id quod ab eo est, opus in eo creationis, aut naturam generationis ostendat. Si opus in eo creationis est, universa quoque quae creantur a Deo sunt. Et quomodo patrem non universa noverunt, cum filius eum, idcirco quia ab eo est, non nesciat? Si vero idcirco ei, quia ab eo sit, eum nosse sit proprium; quomodo non hoc ei qui ab eo est, erit proprium, scilicet ut verus filius ex natura Dei sit? Habes igitur proprietatem cognitionis de proprietate generationis. Tamen, ne forte id quod ab eo est, ad adventus sui tempus haeresis invaderet, continuo subiecit et ipse me misit. Tenuit ordinem evangelici sacramenti, natum se professus et missum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": ". Augustinus.11075",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "\"Dele eu sou\", ele disse, \"porque o Filho é do Pai; mas o que vocês veem em mim, em carne, ele me enviou\".  Nesse ponto, não procurem entender a diferença de natureza, mas a autoridade do que gera.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ab ipso, inquit, sum, quia filius de patre: quod autem videtis me in carne, ipse me misit. Ubi noli intelligere naturae dissimilitudinem, sed generantis auctoritatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": "São João Crisóstomo11076",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os judeus, porém, se irritaram com o que foi dito, por causa do \"quem vocês não conhecem\", pois eles afirmavam conhecê-lo; daí se segue: \"então, eles o procuraram para prendê-lo, e ninguém lhe pôs as mãos em cima\".  Observe a fúria deles, reprimida invisivelmente.  O evangelista, porém, querendo falar de forma mais humana e humilde, para que Cristo fosse considerado homem, não disse que ele os deteve invisivelmente; mas acrescentou: \"porque ainda não havia chegado a hora dele\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Irritaverunt autem Iudaeos ea quae dicebantur, propter hoc quod dixerat quem vos nescitis, quia profitebantur se scire; unde sequitur quaerebant ergo eum apprehendere, et nemo misit in eum manus. Vide furorem eorum invisibiliter refrenatum. Evangelista vero humanius et humilius loqui volens, ut ex hoc Christus homo putaretur, non dixit quod eos invisibiliter detinuit; sed subiecit quia nondum venerat hora eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    },
    {
        "id": ". Augustinus.11077",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isto é, porque ele não queria, pois o Senhor não nasceu sob o destino.  Isso não deve ser acreditado sobre você, quanto menos sobre aquele por quem você foi feito? Se sua hora é a vontade dele, qual é a hora dele, senão sua vontade?  Portanto, ele não disse a hora em que seria forçado a morrer, mas em que se dignaria ser morto.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, quia nolebat, non enim dominus sub fato natus est. Hoc nec de te credendum est, quanto minus de illo per quem factus es? Si tua hora voluntas est illius, illius hora quae est nisi voluntas sua? Non ergo horam dixit qua cogeretur mori, sed qua dignaretur occidi"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86052"
    }
]