[
    {
        "id": "Augustinus in Ioannem.11006",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Era de se esperar que algum fiel de Cristo se escondesse para não ser encontrado pelos perseguidores; e para que o esconderijo não lhe fosse imputado como crime, ele previu no chefe o que se confirmaria no membro; donde se diz: \"Depois disso, Jesus andava pela Galileia\"; pois não queria andar na Judeia, porque os judeus procuravam matá-lo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Futurum erat ut aliquis fidelis Christi absconderet se, ne a persecutoribus inveniretur; et ne illi pro crimine obiceretur latibulum, praecessit in capite quod in membro confirmaretur; unde dicitur post haec autem ambulabat Iesus in Galilaeam: non enim volebat in Iudaeam ambulare, quia quaerebant eum Iudaei interficere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "Beda, o Venerável11007",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Esta conexão de palavras indica que muitas coisas podiam acontecer no meio. A Judeia e a Galileia são regiões da província da Palestina, mas a Judeia foi chamada assim em razão da tribo de Judá; no entanto, não apenas a região pertencente à tribo de Judá, mas também a que pertencia à tribo de Benjamim, foi chamada Judeia, pois reis descendiam da tribo de Judá. A Galileia, por sua vez, é chamada assim porque gera um povo leitoso, isto é, branco; pois Galileia, em grego, significa leite, em latim.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec verborum connexio talis est, ut intelligamus quoniam in medio multa geri et fieri potuerunt. Iudaea autem et Galilaea regiones sunt Palaestinae provinciae, sed Iudaea dicta est a tribu Iuda: non tamen solum illa regio quam tribus Iuda, sed et illa quam tribus Beniamin possidebat, Iudaea dicta est, quia ex tribu Iuda reges oriebantur. Galilaea vero dicitur, eo quod lacteum populum, idest candidum, gignat: Galilaea enim Graece, Latine lac dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": ". Augustinus.11008",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim, porém, disse o Senhor, como se não pudesse andar entre os judeus, e não ser morto por eles; pois, quando quis, demonstrou esse poder; mas oferecia exemplo à nossa fraqueza: não ele havia perdido o poder, mas consolava a nossa fragilidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic autem hoc dominus dixit, quasi non posset ambulare inter Iudaeos, et non occidi a Iudaeis; hanc enim potentiam quando voluit demonstravit; sed infirmitati nostrae praebebat exemplum: non ipse perdiderat potestatem, sed nostram consolabatur fragilitatem"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "São João Crisóstomo11009",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas também dizer isso é mostrar que ele demonstrava coisas da divindade e coisas da humanidade; pois fugia dos perseguidores como homem, e aparecia a eles como Deus, sendo verdadeiramente ambos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et illud est dicere, quoniam quae deitatis erant ostendebat, et quae humanitatis: etenim fugiebat persecutores ut homo, et apparebat eis ut Deus, utrumque vere existens"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "Teofilacto de Bulgária11010",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Retirou-se novamente para a Galileia, pois o tempo da paixão ainda não havia chegado: por isso, considerava inútil permanecer no meio dos inimigos, e mais os incitar ao ódio; daí, e consequentemente, o tempo é descrito, quando se segue: \"Era, porém, próximo o dia de festa dos judeus, a Páscoa\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secessit etiam nunc in Galilaeam, quia nondum passionis aderat tempus: unde vanum reputabat in medio inimicorum manere, et magis ipsos ad odium incitare; unde et consequenter tempus describitur, cum subditur erat autem in proximo dies festus Iudaeorum, Scenopegia"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": ". Augustinus.11011",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que é a Páscoa, aqueles que leram as Escrituras sabem. Eles faziam tendas no dia de festa, à semelhança das tendas em que habitaram quando saíram do Egito e peregrinaram pelo deserto. Celebravam este dia de festa, lembrando-se dos benefícios do Senhor, que, no entanto, estavam prestes a matá-lo.  Era chamado, porém, entre os judeus, dia de festa, embora não fosse um só, mas vários.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid sit Scenopegia, qui Scripturas legerunt noverunt. Faciebant tabernacula in die festo ad similitudinem tabernaculorum, in quibus habitaverunt, cum ex Aegypto educti peregrinarentur in eremo. Celebrabant ex hoc diem festum, reminiscentes beneficiorum domini, qui tamen occisuri erant dominum. Appellabatur autem apud Iudaeos dies festus, cum tamen non esset unus, sed plures"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "São João Crisóstomo11012",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Evangelista, portanto, mostra por isso que passou muito tempo.  Pois quando o Senhor estava no monte, estava próximo o dia de festa da Páscoa.  Aqui, ele menciona a Páscoa, e nos cinco meses intermediários não nos narrou nada além do milagre dos pães e do discurso feito àqueles que os comeram.  Pois, como ele fazia continuamente sinais e ensinamentos, os Evangelistas não podiam enumerar tudo; mas esforçaram-se principalmente em dizer aquelas coisas pelas quais se seguiam queixa ou alguma contradição dos judeus; e isso é aparente aqui.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit igitur per hoc Evangelista, quoniam multum tempus praetermisit. Cum enim dominus sedit in monte, erat prope dies festus Paschae. Hic autem Scenopegiae meminit, et in quinque intermediis mensibus nihil aliud nobis enarravit, nisi miraculum panum et allocutionem factam ad eos qui comederunt. Quia enim indeficienter signa faciebat et disputabat, non poterant Evangelistae omnia enumerare; sed ista praecipue studuerunt dicere pro quibus aut querela aut contradictio quaedam a Iudaeis subsequebatur; quod et hic apparet"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "Teofilacto de Bulgária11013",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, como seus irmãos haviam visto que ele não estava disposto a descer, é acrescentado: \"Disseram-lhe, pois, os seus irmãos: Sai daqui e vai para a Judeia\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim fratres eius viderant ipsum non esse paratum ad descendendum, subditur dixerunt autem fratres eius ad eum: transi hinc et vade in Iudaeam"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "Beda, o Venerável11014",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Como se dissessem: \"Tu fazes sinais, e poucos os veem; portanto, vai à cidade real, onde estão os príncipes, para, ao verem os sinais, obteres louvor deles\". Mas, como nem todos os discípulos sempre seguiam o Senhor, e muitos deles estavam na Judeia, por isso acrescentam: \"Para que também teus discípulos vejam as obras que fazes\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicant: tu signa facis, et pauci ea vident; transi ergo ad regiam urbem, ubi sunt principes, ut, visis signis, laudem consequaris ab eis. Sed quia non omnes discipuli semper dominum sequebantur, sed eorum multi in Iudaea erant, ideo subdunt ut et discipuli tui videant opera tua quae facis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "Teofilacto de Bulgária11015",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, as multidões que te seguem: pois não falam dos doze discípulos, mas dos outros que conviviam com ele.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, turbae quae sequuntur te: non enim de duodecim dicunt discipulis, sed de aliis qui conversabantur cum illo"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": ". Augustinus in Ioannem.11016",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quando, porém, ouvirem os irmãos do Senhor, lembrem-se da consanguinidade de Maria, sem mais descendência. Pois, assim como no sepulcro, onde está o corpo do Senhor, nem antes nem depois ele jaziu morto, assim o ventre de Maria nem antes nem depois concebeu coisa mortal. As obras do Senhor não estavam ocultas aos discípulos, mas sim a estes; e por isso diziam: \"Para que também teus discípulos vejam as obras que fazes\". Falavam, porém, a prudência da carne, a palavra que se fez carne; e por isso acrescentam: \"Ninguém, pois, faz algo em segredo, e ele mesmo procura estar em público. Se fazes isso, manifesta-te ao mundo\"; como se dissessem: \"Fazes milagres: mostra-te aos homens para que sejas louvado por eles\".  Pois aqueles que parecem aconselhá-lo buscam sua própria glória; e porque buscavam glória humana, não acreditavam nele; donde se segue: \"Nem mesmo seus irmãos acreditavam nele\"; pois podiam ter Cristo como parente, mas desprezaram crer nele por causa da própria proximidade.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem auditis fratres domini, Mariae cogitate consanguinitatem non iterum parientis ullam propaginem. Sicut enim in sepulchro, ubi positum est corpus domini, nec ante, nec postea mortuus iacuit, sic uterus Mariae nec ante, nec postea quidquam mortale concepit. Opera quidem domini discipulos non latebant, sed istos latebant; et ideo dicebant ut discipuli tui videant opera tua quae facis. Loquebantur autem prudentiam carnis, verbo quod caro factum est; unde et subdunt nemo quippe in occulto aliquid facit, et quaerit ipse in palam esse. Si hoc facis, manifesta teipsum mundo; quasi dicant: facis miracula: appare hominibus, ut laudari possis ab hominibus: nam qui eum videntur monere, gloriae ipsius consulunt: et quia humanam gloriam requirebant, in eum non credebant; unde sequitur neque enim fratres eius credebant in eum; Christum enim consanguineum potuerunt habere; credere autem in eum ipsa propinquitate fastidierunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "São João Crisóstomo11017",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "É digno de admiração a maneira como os Evangelistas, amigos da verdade, não se envergonham de dizer o que parece causar ofensa ao Mestre, mas se empenharam em anunciar isso principalmente.  Pois não é pequena a desconsideração de que seus irmãos não acreditavam nele. E as palavras iniciais parecem de amigos; porém, havia muita amargura nelas: pois eles o acusam por medo e amor à glória; pois dizem: \"Ninguém faz algo em segredo: o que era acusá-lo de medo e, ao mesmo tempo, suspeitar que o que ele fazia não era verdadeiramente feito\".  Porém, ao dizerem que ele busca estar em público, indicam o amor à glória nele. Cristo, porém, respondeu-lhes com mansidão, ensinando-nos a não nos ofendermos se alguns nos aconselham de forma indigna; pois segue-se: \"Disse-lhes Jesus: Meu tempo ainda não chegou; mas o vosso tempo está sempre pronto\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dignum est autem mirari Evangelistarum morem veritatis amicum, qualiter non verecundantur dicere ea quae magistro videntur inferre iniuriam, sed hoc maxime studuerunt enuntiare. Non enim parvam habet detractionem quod fratres eius discredebant. Et videtur initium verborum quasi amicorum esse; multae autem amaritudinis erant quae dicebantur: quia de formidine et de amore gloriae eum notant; nam dicunt nemo in occulto aliquid facit: quod erat formidinem incusantium, et simul suspicantium quae fiebant non vere facta esse. Per hoc autem quod dicunt et quaerit ipse in palam esse, amorem gloriae in eo notant. Christus autem mansuete eis respondit, docens nos non indigne ferre, si aliqui etiam viles nobis consilientur; sequitur enim dicit eis Iesus: tempus meum nondum advenit; tempus autem vestrum semper est paratum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "Beda, o Venerável11018",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Para que isso não pareça contrário ao que o apóstolo diz: \"Mas, quando chegou a plenitude dos tempos, enviou Deus o seu Filho\", deve-se entender que aqui não se refere ao tempo do nascimento, mas ao tempo da glorificação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem videatur hoc contrarium ei quod apostolus dicit: at ubi venit plenitudo temporis, misit Deus filium suum, referendum est quod hic dicitur, non ad tempus nativitatis, sed ad tempus glorificationis"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": ". Augustinus.11019",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois eles lhe davam conselho para alcançar a glória, como se fosse algo terreno e mundano, aconselhando-o a não ser desconhecido e a se esconder. Mas o Senhor quis pavimentar o caminho até a própria excelência pela humildade; diz, pois: \"Meu tempo, isto é, a minha glória, em que julgarei em alturas, ainda não chegou; mas o vosso tempo, isto é, a glória do mundo, está sempre pronto\".  E, como nós somos o corpo do Senhor, quando os amantes deste século nos insultam, digamos-lhes: \"O vosso tempo está pronto, o nosso ainda não chegou: a pátria elevada, o caminho humilde. Quem recusa o caminho, que busca a pátria?\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dabant enim illi consilium consequendae gloriae, veluti saeculariter, et terreno affectu monentes, ne esset ignobilis et latitaret. Sed dominus voluit ad ipsam celsitudinem per humilitatem viam sternere; dicit ergo tempus meum, idest gloriae meae, qua veniam in altitudine iudicaturus, nondum venit; tempus autem vestrum, idest, mundi gloria, semper est paratum. Et quoniam nos domini corpus sumus, quando nobis insultant amatores huius saeculi, dicamus eis: tempus vestrum adest paratum, tempus nostrum nondum advenit: excelsa enim patria, humilis via. Qui recusat viam, quid quaerit patriam?"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "São João Crisóstomo11020",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Ou, de outra maneira. Parece-me que ele insinua algo oculto: talvez quisessem traí-lo e entregá-lo aos judeus; por isso diz: \"Meu tempo ainda não chegou\", isto é, o tempo da cruz e da morte; \"mas o vosso tempo está sempre pronto\": pois, embora vós estejam sempre com os judeus, não sereis mortos, tendo os mesmos desejos deles; donde se segue: \"O mundo não pode odiá-los; mas a mim odeia, porque dou testemunho dele, porque as suas obras são más\"; como se dissesse: \"Como pode o mundo odiá-los, que querem o mesmo que ele e lutam por isso mesmo? Mas a mim odeia, porque o repreendo\".  Portanto, tanto busco a glória dos homens, que não deixo de repreendê-los, embora saiba que disso nascerá ódio e se desejará a minha morte.  Por isso, também mostra que a repreensão pública, e não a quebra do sábado, incitava o ódio dos judeus contra ele.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Videtur mihi aliud occulte insinuare: fortassis enim eum prodere volebant, et tradere Iudaeis; ideo dicit tempus meum nondum advenit, hoc est tempus crucis et mortis; tempus autem vestrum semper est paratum: quia etsi vos semper sitis cum Iudaeis, non interficient vos, eadem cum illis zelantes; unde sequitur non potest vos odisse mundus; me autem odit, quia ego testimonium perhibeo de illo, quia opera eius mala sunt; quasi dicat: qualiter mundus eos odit qui eadem cum ipso volunt, et pro eisdem student? Me autem odit, quoniam redarguo eum. Intantum ergo gloriam hominum non quaero, quod non praetermitto eos redarguere; licet sciam ex hoc odium nasci et mortem intentari. Per hoc etiam ostendit quod odium Iudaeorum contra eum concitabat publica redargutio, non autem sabbati solutio"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "Teofilacto de Bulgária11021",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma, o Senhor apresenta duas respostas aos dois pontos pelos quais eles o criticavam. Contra o medo, ele diz que repreende as obras do mundo, isto é, as obras daqueles que buscam a sabedoria mundana; o que não faria se fosse medroso; mas, contra a vaidade da glória, enviou-os ao festival; donde se segue: \"Subi vós para este dia de festa\"; pois, se fosse retido pela paixão pela glória vazia, teria-os mantido consigo; pois os que desejam a glória costumam ter muitos que os seguem.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus contra duo de quibus illi eum arguebant, alia duo inducit. Contra formidinem quidem dicit, quod opera mundi redarguit, idest opera eorum qui mundana sapiunt: quod non faceret, si formidolosus esset; sed contra inanem gloriam misit illos ad festum; unde sequitur vos ascendite ad diem festum hunc: nam si vanae gloriae passione detineretur, retinuisset eos secum: nam gloriae cupidi consueverunt multos habere qui sequantur eos"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "São João Crisóstomo11022",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isso também diz, mostrando que não quer agradá-los, mas concede a eles fazer o que é judeu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam dicit ostendens quod eis blandiri non vult, sed concedit eis Iudaica facere"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": ". Augustinus.11023",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, de outra maneira. Subam a este dia de festa, onde buscam a glória humana, onde desejam estender os prazeres carnais, não os celestiais.  Segue-se: \"Eu, porém, não subirei a este dia de festa\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Vos ascendite ad diem festum hunc, ubi gloriam humanam quaeritis, ubi extendere vultis carnalia gaudia, non cogitare caelestia. Sequitur ego autem non ascendam ad diem festum istum"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": "São João Crisóstomo11024",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, comigo agora; porque meu tempo ainda não se completou: pois na Páscoa futura ele seria crucificado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scilicet modo vobiscum; quia meum tempus nondum impletum est: in futuro enim Pascha crucifigendus erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    },
    {
        "id": ". Augustinus in Ioannem.11025",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, meu tempo, isto é, minha glória, ainda não chegou: esse será o meu dia de festa, não passando e transitando por estes dias; mas permanecendo eternamente. Essa será a festa e alegria sem fim, a eternidade sem trabalho, a serenidade sem nuvem.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel meum tempus, idest gloriae meae, nondum advenit: ipse erit dies festus meus, non diebus istis percurrens, et transiens; sed permanens in aeternum. Ipsa erit festivitas et gaudium sine fine, aeternitas sine labore, serenitas sine nube"
        },
        "source": "https://www.corpusthomisticum.org/cjo05.html#86048"
    }
]