[
    {
        "id": "Beda, o Venerável7892",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os lugares correspondem às coisas. No monte, o Senhor ora, transforma-se, e aos discípulos revelou os segredos de sua majestade; descendo aos lugares mais baixos, é recebido pelo encontro da multidão; daí diz-se: \"E aconteceu que no dia seguinte, descendo eles do monte, encontrou-os uma grande multidão.\"  Ele manifesta a voz do Pai para cima, e expulsa os maus espíritos para baixo; daí segue-se: \"E eis que um homem da multidão exclamou, dizendo: Mestre, peço-te, olha para meu filho.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Loca rebus congruunt. In monte dominus orat, transformatur, discipulis arcana suae maiestatis aperuit; in inferiora descendens, turbae occursu excipitur; unde dicitur factum est autem in sequenti die, descendentibus illis de monte, occurrit illis turba multa. Sursum patris vocem pandit, deorsum spiritus malos expellit; unde sequitur et ecce vir de turba exclamavit dicens: magister, obsecro te, respice in filium meum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": ". Titus.7893",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Parece-me sábio este homem; pois não disse ao Salvador: \"faça isto ou aquilo\"; mas \"olhe\".  Pois isso basta para a salvação, assim como o profeta dizia: \"olhe para mim, e tenha misericórdia de mim\". E diz \"em meu filho\", para demonstrar uma razoável importunação, que ele sozinho clama na multidão.  Acrescenta que é único para ele; como se dissesse: nenhum outro é esperado para encontrar remédio para a velhice. Consequentemente, explica a paixão, para mover o ouvinte à piedade, dizendo: \"e eis que o espírito o agarra, e de repente clama, e o quebra, e o dispersa com espuma, e mal se afasta dilacerando-o\".  Depois parece acusar os discípulos; mas, mais, respondeu que ele justamente abandonou a vergonha, dizendo: \"e pedi aos teus discípulos que o expulsassem, e não puderam\"; como se dissesse: não pense que cheguei a você levemente: sua dignidade é espantosa, e não o perturbei imediatamente: primeiro procurei seus discípulos; agora, porque não cuidaram, sou obrigado a ir até você; daí o Senhor não repreende a ele mesmo, mas o gênero incrédulo; pois segue-se: \"Respondeu, porém, Jesus: ó geração infiel e perversa, até quando estarei convosco, e vos suportarei?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur mihi sapiens quidem hic esse; non enim dixit salvatori: fac hoc vel istud; sed respice. Hoc enim sufficit ad salutem, sicut propheta dicebat: respice in me, et miserere mei. Et dicit in filium meum, ut rationabilem demonstret inverecundiam, quod solus in multitudine clamat. Addit quia unicus est mihi; quasi dicat: nullus alius expectatur futurus remedium senectutis. Consequenter explicat passionem, ut audientem moveat ad pietatem, dicens et ecce spiritus apprehendit eum, et subito clamat, et elidit, et dissipat eum cum spuma, et vix discedit dilanians eum. Deinde videtur criminari discipulos; sed magis respondit, quod iuste verecundiam deposuerit, dicens et rogavi discipulos tuos ut eicerent illum, et non potuerunt; quasi dicat: non putes quod leviter ad te pervenerim: stupenda est dignitas tua, nec statim te molestavi: ad discipulos tuos accessi primo; nunc quia non curaverunt, cogor proficisci ad te; unde et dominus non ipsum, sed genus incredulum increpat; sequitur enim respondens autem Iesus dixit: o generatio infidelis et perversa, usquequo ero apud vos, et patiar vos?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": "São João Crisóstomo7894",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matthaeum.",
        "content": "Mas a Escritura dos Evangelhos mostra que este homem estava muito enfraquecido na fé, em várias ocasiões; por exemplo, quando disse: \"ajuda minha incredulidade\", e: \"se podes\", e por causa do que Cristo disse: \"ao que crê, todas as coisas são possíveis\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hunc hominem multum infirmari in fide, Evangeliorum Scriptura ostendit ex pluribus; ex eo scilicet quod dixit: adiuva incredulitatem meam, et: si potes, et ex eo quod Christus dixit: credenti omnia possibilia sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": ". Cyrillus.7895",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Donde penso que é melhor considerar o pai do endemoninhado como incrédulo, pois também repreendeu os santos apóstolos, dizendo que eles não podiam mandar sobre os demônios; mas era melhor honrar a Deus, pedindo-lhe a graça; pois ele concordou, reverenciando-o.  Aquele, porém, que diz que se enfraquece em relação ao poder que está nos espíritos malignos, aqueles que receberam de Cristo o poder de expulsá-los, mais calunia a graça do que exalta as obras em que Cristo age.  Donde Cristo se ofende com os santos acusados, aos quais foi confiada a palavra das santas pregações; por isso, o Senhor o repreende, e aqueles que concordam com ele, dizendo: \"ó geração infiel e perversa\"; como se dissesse: a causa da vossa incredulidade é que a graça não produziu o efeito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde melius puto incredulum reputatum daemoniaci patrem, quod et sacros apostolos obiurgavit, dicens eos non posse imperare Daemonibus; potius autem erat honorando Deum ab eo petere gratiam; annuit enim veneratus. Qui autem dicit debilitari erga virtutem quae est in spiritus malignos, eos qui a Christo adepti sunt potestatem eiciendi eos, gratiam magis calumniatur quam fulgentes ea, in quibus Christus operatur. Unde offenditur Christus accusatis sanctis quibus est commissum verbum praedicationum sacrarum; propter quod dominus increpat eum et concordes ei, dicens o generatio infidelis et perversa; quasi dicat: causa tuae infidelitatis, gratia effectum sortita non est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": "São João Crisóstomo7896",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não, porém, dirige a palavra apenas a ele, mas a todos os judeus, para não fazê-lo hesitar: pois era necessário que muitos se escandalizassem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dirigit sermonem ad eum tantum, sed ad omnes Iudaeos, ne faciat eum haesitare: oportebat enim scandalizari quamplures"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": "Teofilacto de Bulgária7897",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando diz \"perversa\", demonstra que a maldade não lhes era inerente desde o princípio, nem naturalmente; mas, embora fossem de semente reta de Abraão, por maldade se tornaram perversos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit perversa, demonstrat quod non a principio, neque naturaliter inerat eis malitia; sed natura quidem erant recti semen Abrahae existentes, sed per malitiam erant perversi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": ". Cyrillus.7898",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como se não soubessem proceder por caminhos retos.  Cristo não se digna de permanecer com aqueles que estão assim dispostos; daí diz-se: \"Até quando estarei convosco, e vos suportarei?\".  Suportando, como se o fizesse com dificuldade, a companhia deles por causa da sua depravação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi nescientes procedere rectis incessibus. Cum eis autem qui sic sunt dispositi, Christus commorari dedignatur; unde dicitur usquequo ero apud vos, et patiar vos? Ferens quasi moleste eorum conversationem propter pravitatem ipsorum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": "São João Crisóstomo7899",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, também mostra que desejava o seu afastamento, e que o fardo da cruz não era pesado, mas sim a companhia deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc etiam ostendit desideratum sibi esse suum recessum, et quod non erat grave crucis patibulum, sed magis ipsorum conversatio"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": "Beda, o Venerável7900",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não que estivesse cansado e se tornasse manso e brando; mas, como um médico, se visse o doente agir contra seus preceitos, diria: \"Até quando irei à tua casa, enquanto eu mando uma coisa e tu fazes outra?\".  Não se irrita com o homem, mas com o vício, por isso logo disse: \"traz aqui teu filho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quod taedio superatus sit mansuetus et mitis; sed in similitudinem medici si aegrotum videat contra sua praecepta se gerere, dicat: usquequo accedam ad domum tuam, me aliud iubente, te aliud faciente? Intantum autem non est iratus homini, sed vitio, ut statim intulerit adduc huc filium tuum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": ". Titus.7901",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Poderia, de fato, liberá-lo apenas com um comando; mas manifestou sua paixão, submetendo-se à visão dos presentes. Depois, o Demônio, ao sentir o Senhor, sacudiu o menino; daí, seguindo-se, ao chegar, o Demônio o atingiu e dissipou; para que assim, antes se manifeste a paixão, depois se aplique o remédio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat quidem solo iussu eum liberare; sed propalat suam passionem subiciens infirmum praesentium visioni. Deinde Daemonium, postquam dominum sensit, concutit puerum; unde sequitur et cum accederet, elisit illum Daemonium et dissipavit; ut sic prius exprimatur passio, deinde adhibeatur remedium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": "São João Crisóstomo7902",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "No entanto, o Senhor não faz isso por ostentação, mas por causa do pai; para que, ao ver o Demônio perturbado pela simples invocação, assim, pelo menos, seja levado à fé do futuro milagre; do qual se segue que Jesus repreendeu o espírito imundo, e curou o menino, e o restituiu ao seu pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen hoc dominus ad ostentationem facit, sed causa patris; ut cum viderit Daemonium conturbari propter solam vocationem, sic saltem inducatur ad fidem futuri miraculi; de quo sequitur et increpavit Iesus spiritum immundum, et sanavit puerum, et reddidit illum patri eius"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": ". Cyrillus.7903",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Antes, porém, não era do pai, mas do demônio que o possuía. O evangelista, porém, acrescenta que o povo ficou admirado com os atos poderosos de Deus, dizendo: \"E todos ficaram admirados com a grandeza de Deus.\" Isso, diz ele, por causa do dom de Cristo, que também concedeu aos santos apóstolos o poder de realizar maravilhas divinas e de comandar os demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Antea autem non erat patris, sed Daemonis occupantis. Subdit autem Evangelista stupere plebem in magnaliis Dei, dicens stupebant autem omnes in magnitudine Dei, quod dicit propter donum Christi, qui sacris quoque apostolis contulit potestatem agendi divina miracula, et imperandi Daemonibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    },
    {
        "id": "Beda, o Venerável7904",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, porém, o Senhor ascende diariamente em virtude dos méritos, elevando mais os perfeitos, cuja conversação está nos céus, glorificando-os, instruindo-os nas verdades eternas e ensinando-lhes o que as multidões não podem ouvir; mas desce para fortalecer, ensinar e corrigir os terrenos e os insensatos. Mateus, porém, descreve este endemoninhado como lunático, e Marcos como surdo e mudo; pois significa aqueles que, como a lua, mudam, crescendo e decrescendo por meio de diversos vícios; que são mudos por não confessar a fé, e surdos por não ouvir a palavra da fé. Quando o menino, porém, se aproxima do Senhor, é atingido: porque os convertidos a Deus são, frequentemente, mais duramente atingidos pelo demônio, para incutir-lhes o ódio à virtude ou para vingar a sua expulsão; assim como, nos primórdios da Igreja, tantas e tão graves lutas sofreu, quanto sofreu perdas repentinas em seu reino. Não é, porém, o menino que sofria a violência, mas o demônio que a infligia, que é repreendido; pois aquele que deseja corrigir o pecador deve repreender e odiar o vício, mas deve amar o homem e sustentá-lo até que, curado espiritualmente, possa ser restituído aos pais da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem pro qualitate meritorum quotidie aliis ascendit dominus, dum perfectos, quorum conversatio in caelis est, sublimius extollendo glorificat, et de aeternis instruit, et docet quae a turbis audiri non valent; aliis autem descendit, dum terrenos et insipientes confortat, docet et castigat. Hunc autem daemoniacum Matthaeus lunaticum, Marcus surdum et mutum describit: significat enim illos qui ut luna mutantur, per diversa vitia crescentes et decrescentes; qui muti sunt non confitendo fidem, et surdi, nec ipsum fidei audiendo sermonem. Dum puer autem ad dominum accedit, eliditur: quia conversi ad dominum plerumque a Daemonio gravius pulsantur, ut vel odium virtutis incutiat, vel expulsionis suae vindicet iniuriam: sicut Ecclesiae primordiis tot gravissima intulit certamina, quot suo regno doluit subito illata dispendia. Non puerum autem qui vim patiebatur, sed Daemonem qui inferebat increpat: quia qui peccantem emendare desiderat, vitium arguendo et odiendo depellere, sed hominem debet amando refovere, donec sanatum spiritualibus Ecclesiae possit reddere patribus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85836"
    }
]