[
    {
        "id": "Cyrillus.7829",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Líderes valentes, em meio às armas, os instigam à audácia, não apenas prometendo-lhes os honores da vitória, mas também reconhecendo que o próprio sofrimento é generoso.  Vemos algo semelhante ensinado por nosso Senhor Jesus Cristo.  Pois ele previu aos apóstolos que era necessário que ele sofresse as calúnias dos judeus, fosse morto e ressuscitasse ao terceiro dia.  Assim, para que não pensassem que Cristo sofria perseguições pela vida do mundo, enquanto a eles seria permitido viver uma vida feliz, mostrou que aqueles que desejam alcançar sua glória devem necessariamente passar por justas lutas; daí se diz: \"E ele lhes disse:\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ducum magnanimi strenuos in armis ad audaciam provocant, non solum eis honores pollicendo victoriae, sed etiam ipsum pati generosum esse fatentes. Tale quid videmus docere dominum Iesum Christum. Praedixerat enim apostolis quod oporteret eum perpeti Iudaeorum calumnias, occidi, et tertia die resurgere. Ne igitur putarent Christum quidem passurum persecutiones pro vita mundi, eis vero licere laetam vitam ducere; ostendit quod necessario per aequa certamina gradi decet cupientes eius gloriam obtinere; unde dicitur dicebat autem ad omnes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Beda, o Venerável7830",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Belamente colocou para todos: porque os assuntos superiores, que se relacionam à fé no nascimento ou paixão do Senhor, ele tratou separadamente apenas com os discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre posuit ad omnes: quia superiora, quae ad fidem dominicae nativitatis vel passionis pertinent, cum solis discipulis seorsum egit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "São João Crisóstomo7831",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Quando o Salvador é piedoso e benigno, não quer ter servo algum contra sua vontade ou forçado, mas sim espontâneos, que lhe agradeçam pelo serviço; e, portanto, não constrange ninguém, nem impõe necessidade, mas atrai todos os que desejam, persuadindo-os e fazendo-lhes bem, dizendo se alguém quiser.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem salvator sit pius et benignus, nullum invitum aut coactum habere vult famulum, sed spontaneos, et gratias agentes ei pro famulatu; et ideo neminem cogendo, aut necessitatem imponendo, sed persuadendo et benefaciendo, universos volentes attrahit, dicens si quis vult"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "São Basílio7832",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Entretanto, entregou a sua própria vida como modelo de excelente conduta àqueles que desejam lhe obedecer, quando diz: “Vinde após mim”; não insinuando obediência corporal, pois seria impossível a todos, sendo o Senhor já nos céus; mas a devida imitação da sua conduta, na medida do possível.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vitam autem propriam in formam optimae conversationis tradidit volentibus ei obedire, cum dicit post me venire; non obsecutionem corporalem insinuans: esset enim in omnibus impossibilis, domino iam in caelis existente: sed debitam conversationis pro posse imitationem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Beda, o Venerável7833",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se alguém não se afastar de si mesmo, não se aproxima daquele que está acima dele; donde se diz: \"negue a si mesmo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem quis a semetipso deficiat, ad eum qui supra ipsum est non appropinquat; unde dicitur abneget semetipsum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "São Basílio7834",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "A negação de si mesmo é a total esquecimento do passado e o afastamento das próprias vontades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abnegatio quidem sui ipsius est totalis praeteritorum oblivio, et recessus a propriis voluntatibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Orígenes de Alexandria7835",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Alguém também nega a si mesmo ao mudar, com a devida transformação, a vida que antes levava na maldade; por exemplo, aquele que vivia na lascívia, nega a si mesmo como lascivo, quando se torna casto; e, da mesma forma, a abstinência de qualquer pecado é uma negação de si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Abnegat etiam aliquis seipsum, dum vitam prius in malitia consuetam alteratione debita commutat: puta qui dudum in lascivia vixerat, abnegat semetipsum lascivum, cum fit castus; et similiter abstinentia cuiuslibet criminis, suipsius abnegatio est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "São Basílio7836",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "O desejo de tolerar a morte por Cristo, e a mortificação dos membros que estão na terra, e a disposição viril para suportar todo perigo por Cristo, e não se apegar a esta vida presente, isto é, carregar a sua cruz; donde se segue: \"e carregue a sua cruz todos os dias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Appetitus autem mortis tolerandae pro Christo, et mortificatio membrorum, quae sunt super terram, et viriliter disponi ad omne periculum sustinendum pro Christo, et non affici quemquam ad vitam praesentem, hoc est tollere crucem suam; unde subditur et tollat crucem suam quotidie"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Teofilacto de Bulgária7837",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aqui, a cruz se refere à morte ignominiosa, insinuando que, se alguém deseja seguir Cristo, não deve fugir dela, mesmo que seja uma morte ignominiosa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crucem hic dicit mortem exprobrabilem, innuens quod si quis vult Christum sequi, non debet effugere propter ipsum etiam exprobrabilem mortem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Gregorius in Evang.7838",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "A cruz é carregada de dois modos: ou por meio da aflição do corpo pela abstinência, ou pela aflição da alma pela compaixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duobus etiam modis crux tollitur: dum aut per abstinentiam affligitur corpus, aut per compassionem afficitur animus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Graecus.7839",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Devidamente, une estes dois pontos: \"negue a si mesmo\" e \"carregue a sua cruz\". Assim como aquele que está disposto a subir a cruz, assume em sua mente a intenção da morte, e assim caminha, sem mais valorizar esta vida; da mesma forma, aquele que quer seguir o Senhor, primeiro deve negar a si mesmo, e assim carregar a cruz, para que sua vontade esteja pronta a suportar qualquer sofrimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem coniungit haec duo: abneget semetipsum, et tollat crucem suam. Sicut enim qui paratus est ascendere crucem, sumit in mente sua mortis intentionem, sicque vadit ut non aestimans amplius hanc vitam participare; ita qui sequi vult dominum, primo debet abnegare seipsum, et sic tollere crucem, ut eius voluntas sit prompta ad omnem miseriam sustinendam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "São Basílio7840",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "Portanto, a perfeição consiste em manter-se impassível em relação ao afeto de viver, e ter em prontidão a resposta à morte, para não confiar em si mesmo.  A perfeição, porém, começa com a alienação do exterior, como posses, glória vazia ou afeição por coisas inúteis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc igitur consistit perfectio, ut impassibiliter se habeat secundum affectum etiam ad ipsum vivere, et habeat in promptu mortis responsum, ut nequaquam in seipso confidat. Sumit autem exordium perfectio ab exteriorum alienatione, puta possessionum, vel inanis gloriae, vel praecise affectionis inutilium rerum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Beda, o Venerável7841",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, somos ordenados a carregar diariamente a referida cruz e, tendo-a assumido, a seguir o Senhor, que carregou sua própria cruz; donde se segue que também eu deva seguir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedictam igitur crucem et quotidie tollere, et ea sumpta dominum sequi iubemur, qui crucem propriam baiulavit; unde sequitur et sequatur me"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Orígenes de Alexandria7842",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Para isso, ele atribui a causa, dizendo: \"Quem quiser salvar sua alma, a perderá\"; isto é, quem quer viver segundo a vida presente, e conservar sua própria alma nas coisas sensíveis, a perderá, não a conduzindo aos termos da beatitude. E, ao contrário, ele acrescenta: \"Mas quem perder sua alma por minha causa, a salvará\"; isto é, quem despreza as coisas sensíveis em vista da verdade, expondo-se à morte, este, como se perdendo a alma por Cristo, a salvará mais.  Assim, se salvar a alma é ser feliz, em relação à salvação que está em Deus, deve haver uma certa perda da alma que é feita em vista de Cristo.  Parece-me também semelhante ao que é renunciar a si mesmo, conforme o dito, é necessário perder a própria alma pecadora para tomar a que é salva pela virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Huius autem causam assignat subdens qui enim voluerit animam suam salvam facere, perdet illam; idest, qui vult secundum vitam praesentem vivere, et propriam animam in sensibilibus conservare, hic eam perdet, non ducens eam ad terminos beatitudinis. E contrario autem subdit nam qui perdiderit animam suam propter me, salvam faciet illam; idest, qui negligit sensibilia intuitu veritatis, exponens se morti, hic tamquam animam perdens pro Christo, eam potius salvabit. Itaque si animam salvari beatum est, relatum ad eam quae est in Deo salutem, debet esse et quaedam bona perditio animae quae fit intuitu Christi. Videtur etiam mihi persimile ei quod est abnegare seipsum, secundum praedicta, decere perdere quemlibet propriam animam peccatricem, ut sumat eam quae per virtutem salvatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Cyrillus.7843",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Que o exercício da paz de Cristo supera incomparavelmente os prazeres e riquezas do mundo, é insinuado ao dizer: \"Que aproveita ao homem ganhar o mundo todo, se perder a si mesmo, e causar dano a si próprio?\".  Como se dissesse: quando alguém, olhando para o prazer ou utilidade presente, recusa sofrer, e escolhe viver esplendidamente, se for rico, o que lhe aproveitará quando perder a alma?  Pois a figura deste mundo passa, e as belezas, como sombras, se afastam; pois os tesouros da impiedade não aproveitarão; mas a justiça o livra da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem incomparabiliter exercitium pacis Christi superet delicias et pretiosa mundi, insinuat subdens quid proficit homini si lucretur universum mundum, seipsum autem perdat, et detrimentum sui faciat? Quasi dicat: cum aliquis aspiciens praesentem dulcedinem aut utilitatem, renuit quidem pati, eligit autem splendide vivere, si sit opulentus, quod inde sibi commodum erit cum perdiderit animam? Transit enim huius mundi figura, et amoena velut umbra discedunt: non enim proderunt thesauri impietatis; eripit autem a morte iustitia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Gregorius in Evang.7844",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Como a santa Igreja tem um tempo de perseguição e outro de paz, o Senhor designou ambos os tempos em seus ensinamentos; pois no tempo da perseguição, deve-se colocar a alma em jogo; o que significou ao dizer \"quem perder a alma\"; no tempo da paz, os desejos terrenos que podem dominar devem ser quebrados; o que significou ao dizer \"que aproveita ao homem?\".  Geralmente, desprezamos todas as coisas transitórias; mas ainda assim, somos impedidos pelo uso da vergonha humana, para que não consigamos expressar a retidão que guardamos na mente, ainda não na voz.  Mas para essa ferida, o Senhor acrescenta o remédio, dizendo: \"Pois quem me envergonhar e meus ensinamentos, o Filho do homem o envergonhará.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo sancta Ecclesia habet aliud tempus persecutionis atque aliud pacis, dominus utraque tempora designavit in praeceptis; nam persecutionis tempore ponenda est anima; quod significavit dicens qui perdiderit animam; pacis autem tempore ea quae amplius dominari possunt, frangenda sunt desideria terrena; quod significavit dicens quid proficit homini? Plerumque autem labentia cuncta despicimus; sed tamen adhuc humanae verecundiae usu praepedimur, ut rectitudinem quam servamus in mente, nondum exprimere valeamus in voce. Sed huic quidem vulneri congruum dominus subiungit medicamentum, dicens nam qui me erubuerit et meos sermones, hunc filius hominis erubescet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Teofilacto de Bulgária7845",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Envergonha-se de Cristo aquele que diz: \"Acaso acreditarei num crucificado?\".  E envergonha-se também de seus ensinamentos quem despreza a simplicidade do Evangelho.  Que o Senhor se envergonhe dele em seu reino, é como se um pai de família, tendo um servo perverso, se envergonhasse de nomeá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erubescit Christum qui dicit: numquid credam crucifixo? Sed et sermones eius erubescit qui Evangelii ruditatem contemnit. Quod autem hunc dominus erubescet in regno suo, tale est sicut si aliquis paterfamilias habens servum pravum, erubescat eum nominare"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Cyrillus.7846",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Instila-lhes temor, dizendo que descerá do céu, não na antiga humildade e medida proporcional a nós, mas na glória do Pai, com anjos ministrando; pois segue que, quando vier em sua majestade, com o Pai e os santos anjos. Portanto, é péssimo e danoso notar inimizade e inércia no trabalho, quando um juiz tão grande descer, cercado por multidões de anjos.  Daí se percebe que, tendo tomado carne e sangue, o Filho não deixa de ser Deus, pois promete vir na majestade de Deus Pai, e que os anjos, que se tornaram homens semelhantes a nós, lhe servirão como juízes de todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Incutit autem eis timorem, dicens se caelitus descensurum, non in pristina humilitate, et mensura proportionabili nobis, sed in gloria patris, ministrantibus Angelis; sequitur enim cum venerit in maiestate sua et patris et sanctorum Angelorum. Pessimum igitur et damnosum notari inimicitia et operis inertia, quando tantus iudex descenderit, agminibus circumstantibus Angelorum. Hinc autem percipias quod, carne sumpta et sanguine, filius non minus est Deus, quod se pollicetur in maiestate Dei patris venturum, et quod ei tamquam iudici omnium ministrabunt Angeli qui factus est homo similis nobis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Ambrosius.7847",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "O Senhor, contudo, assim como exalta as recompensas futuras das virtudes e ensina o desprezo pelas coisas seculares úteis, também sustenta a fraqueza da mente humana com as recompensas presentes.  É, com efeito, árduo carregar a cruz, oferecer a alma aos perigos e a morte ao corpo; negar o que se é, quando se quer ser o que não se é; e raramente uma virtude, mesmo elevada, troca as coisas presentes pelas futuras.  Portanto, bom mestre, para que ninguém se quebre pela desesperança ou pelo tédio, promete continuamente aos seus fiéis que se verão, dizendo: \"Digo-vos, em verdade, há alguns aqui presentes que não provarão a morte, até que vejam o reino de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semper autem dominus sicut erigit ad praemia futura virtutum, atque utilem saecularium rerum docet esse contemptum, ita etiam infirmitatem mentis humanae praesentium remuneratione sustentat. Arduum quippe est crucem tollere, et animam periculis, morti corpus offerre; negare quod sis, cum velis esse quod non sis; raroque quamvis excelsa virtus futuris commutat praesentia. Ergo bonus magister, ne quis desperatione frangatur aut taedio, continuo se videndum fidelibus pollicetur, dicens dico autem vobis: vere sunt aliqui hic stantes qui non gustabunt mortem, donec videant regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": "Teofilacto de Bulgária7848",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, a glória na qual os justos estarão.  Ele disse isso a respeito da transfiguração, que era uma forma da glória futura; como se dissesse: há alguns aqui presentes, a saber, Pedro, Tiago e João, que não experimentarão a morte, até que, no tempo da transfiguração, vejam em que glória estarão aqueles que me confessarem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest gloriam in qua iusti erunt. Hoc autem dixit de transfiguratione quae forma erat futurae gloriae; ac si diceret: sunt aliqui hic stantes, scilicet Petrus, Iacobus et Ioannes, qui non attingent mortem, donec in tempore transfigurationis videant in qua gloria erunt qui me confitentur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Gregorius.7849",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou o reino de Deus, neste lugar, é chamada a Igreja presente: e alguns dos discípulos viveriam tanto tempo no corpo que veriam a Igreja de Deus construída e erguida contra a glória deste mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel regnum Dei hoc loco praesens Ecclesia vocatur: et quidam ex discipulis usque adeo in corpore victuri erant ut Ecclesiam Dei constructam conspicerent, et contra mundi huius gloriam erectam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    },
    {
        "id": ". Ambrosius.7850",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, se queremos não temer a morte, permaneçamos onde Cristo está; pois somente aqueles que podem estar com Cristo não buscam provar a morte; no que, pela própria qualidade da palavra, podemos compreender que nem sequer um leve sentimento de morte terão aqueles que parecem merecer a companhia de Cristo.  Certamente, a morte do corpo é saboreada ao ser bebida, a vida da alma é mantida ao ser possuída; pois aqui não é negada a morte do corpo, mas sim a da alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque si nos volumus mortem non timere, stemus ubi Christus est: soli enim non quaerunt gustare mortem qui stare possunt cum Christo: in quo licet ex verbi ipsius qualitate perpendere, nec tenuem quidem sensum mortis habituros qui Christi videntur meruisse consortia. Certe mors corporis libando gustetur, vita animae possidendo teneatur: non enim hic mors corporis, sed animae denegatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85833"
    }
]