[
    {
        "id": "Eusébio de Cesareia7851",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Eusebius.",
        "content": "Quando o Senhor, aos seus discípulos, promulgou a sua segunda aparição, o imenso mistério, para que não parecessem crer apenas pelas palavras, procedeu a obras, mostrando-lhes, com fé evidente, a imagem do seu reino; donde se diz: \"Ora, depois destas palavras, quase oito dias depois, tomou consigo Pedro, Tiago e João, e subiu ao monte para orar.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dominus discipulis suis secundae apparitionis suae promulgaverit ingens mysterium, ne solis verbis credere viderentur, procedit ad opera, ostendens eis oculata fide imaginem regni sui; unde dicitur factum est autem post haec verba fere dies octo, et assumpsit Petrum et Iacobum et Ioannem, et ascendit in montem ut oraret"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Damascenus.7852",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "Mateus e Marcos, no sexto dia após a promessa feita aos discípulos, Lucas, porém, diz que a transfiguração ocorreu no oitavo dia; e não há contradição nas suas palavras. Mas os que contaram seis dias, excluindo os extremos, o primeiro e o último, em que foi feita a promessa e em que foi realizada, contaram os dias intermediários; enquanto os que contaram oito dias, contaram ambos os dias mencionados. Mas por que não todos, mas alguns foram chamados a esta visão? Um, por certo, era indigno de ver a visão da divindade, a saber, Judas, segundo o texto: \"Seja afastado o ímpio, para que não veja a glória de Deus.\" Se, portanto, somente ele tivesse sido omitido, como invejoso, teria sido provocado a maior maldade. Assim, ao traidor, retira-lhe a ocasião da traição, ao deixar para trás o restante dos apóstolos. Porém, escolheu três, para que em dois ou três se estabeleça toda palavra. Tomou consigo Pedro, desejando mostrar-lhe o testemunho que dera, confirmado pelo testemunho do Pai, e como futuro presidente de toda a Igreja. Mas tomou consigo Tiago, como aquele que morreria por Cristo antes de todos os discípulos. João, por sua vez, como o mais puro órgão da teologia, para que, ao ver a glória do Filho, que não está sujeita ao tempo, ressoe aquilo: \"No princípio era o Verbo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus quidem et Marcus sexto die post factam promissionem discipulis, Lucas autem post octavum dicit celebratum fuisse transfigurationem; nec est dissonantia in dictis; sed qui sex numeraverunt, demptis extremis, primo dico et ultimo, quo pollicitus est, et quo fecit, medios computaverunt; at qui octo connumeravit, utrumque praedictorum computavit. Sed cur non omnes, sed aliqui vocati sunt ad hanc visionem? Unus quidem erat qui solus indignus erat divinitatis visione, scilicet Iudas, secundum illud: tollatur impius, ne videat gloriam Dei. Si solus ergo esset omissus, tamquam invidus ad maiorem esset malitiam provocatus. Proinde proditori tollit proditionis occasionem, cum dimisit inferius reliquam apostolorum congeriem. Assumpsit autem tres, ut in duobus vel tribus stet omne verbum. Petrum quidem assumpsit, volens testimonium quod testatus fuerat, ei ostendere per patris testimonium confirmari, et quasi praesidem futurum totius Ecclesiae. Sed Iacobum assumpsit tamquam moriturum pro Christo ante omnes discipulos. Ioannem vero tamquam theologiae purissimum organum, ut visa gloria filii, quae non subiacet tempori, resonet illud: in principio erat verbum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Ambrosius.7853",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pedro subiu, aquele que recebeu as chaves do reino dos céus; João, a quem foi confiada a mãe; Tiago, que primeiro subiu ao trono sacerdotal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Petrus ascendit, qui claves regni caelorum accepit; Ioannes, cui committitur mater; Iacobus qui primus solium sacerdotale conscendit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": "Teofilacto de Bulgária7854",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, escolheu-os porque eram capazes de guardar este segredo e não revelá-lo a ninguém. Subiu ao monte para orar, ensinando-nos a orar em solidão e elevação, sem nos desviarmos de coisas terrenas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel assumit hos tamquam hanc rem celare potentes, et nulli alii revelare. Ascendit autem in montem ut oraret, docens nos solitarios et ascendentes orare ad nihil terrenorum declinantes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Damascenus.7855",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "No entanto, os servos oram de maneira diferente do Senhor; pois a oração dos servos é um ascenso do intelecto a Deus; mas o intelecto sagrado de Cristo, que segundo a hipóstase era unido a Deus, guiando-nos ao ascenso pelo qual se ascende a Deus em oração, e ensinando que o adversário de Deus não é, mas venera o Pai como princípio, e até mesmo atraindo o tirano que investiga se Deus existe, o que a virtude dos milagres pregava, como se cobrisse um anzol com um isco, para que aquele que havia fisgado o homem com a esperança da deificação, fosse devidamente fisgado com o manto do corpo; donde se segue que, enquanto orava, a aparência do seu rosto mudou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter tamen orant servi, aliter orabat dominus: nam servi orantis oratio est per intellectus ascensum ad Deum; sed sacer intellectus Christi, qui secundum hypostasim Deo unitus erat, manuducens nos ad ascensum, quo per orationem ad Deum ascenditur, et docens quod adversarius Dei non est, sed tamquam principium veneratur genitorem, quin etiam alliciens tyrannum explorantem si Deus esset, quod miraculorum virtus praedicabat, quasi sub quadam esca hamum contegeret, ut qui spe deificationis hamaverat hominem, corporis amictu decenter hamaretur; unde sequitur et facta est, dum oraret, species vultus eius altera"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Cyrillus.7856",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Não como se mudasse a forma humana do corpo, mas como se uma glória esplendorosa sobreviesse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamquam corpore humanam formam mutante, sed quadam splendida gloria superveniente"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Damascenus.7857",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "Vendo, porém, o Diabo as orações refulgirem, lembrou-se de Moisés, cuja face foi glorificada. Mas Moisés foi glorificado exteriormente, com a glória que veio de fora, enquanto o Senhor, com o fulgor inerente da glória divina: pois, em virtude da união da hipóstase, a glória do Verbo e da carne é uma só e a mesma, transfigurou-se, não recebendo o que não era, mas manifestando aos discípulos o que já era; donde, segundo Mateus, se diz que ele se transfigurou diante deles, e que o seu rosto resplandeceu como o sol; pois o que é o sol nos sensíveis, é Deus nos inteligíveis; e assim como o sol, que é fonte de luz, não pode ser visto facilmente, mas a sua luz é vista por atingir a terra, assim o rosto de Cristo resplandece intensamente como o sol, e as suas vestes são branqueadas como a neve; donde se segue que as suas vestes são brancas e refulgentes; iluminadas, portanto, pela participação da luz divina.  Sendo assim, para que se mostrasse o Senhor do Novo e do Antigo Testamento, e se silenciassem as bocas dos hereges, e se fortalecesse a fé na ressurreição, e para que fosse acreditado que o Senhor dos vivos e dos mortos se transfigurara; Moisés e Elias, como servos, assistem ao Senhor na glória; donde se segue: \"Eis que dois homens falavam com ele; eram Moisés e Elias, vistos na majestade.\"  Era necessário que, vendo a glória e a confiança dos seus companheiros, admirassem a piedosa descida do Senhor, e invejassem aqueles que haviam trabalhado primeiro, para ver a doçura dos bens futuros, e fossem mais fortalecidos em seus trabalhos; pois aquele que conhece os frutos do trabalho, suportará mais facilmente os trabalhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videns autem Diabolus orationibus refulgentem, recordatus est Moysi, cuius glorificata est facies. Sed Moyses quidem glorificatur extrinsecus adveniente gloria, dominus autem ex innato gloriae divinae fulgore: cum enim secundum hypostasis unionem, una et eadem sit gloria verbi et carnis, transfiguratur, non quasi accipiens quod non erat, sed quod erat manifestans discipulis: unde secundum Matthaeum dicitur, quod transfiguratus est coram eis, et quod facies eius refulsit ut sol: quod enim est in sensibilibus sol, hoc in intelligibilibus Deus: et sicut sol, qui est lucis fons, de facili videri non potest, lux autem eius ex eo quod ad terram pervenit aspicitur, sic facies Christi intensius refulget ut sol, vestimenta autem eius dealbantur ut nix; unde sequitur et vestitus eius albus refulgens; illustratus scilicet per divinae lucis participationem. His autem ita se habentibus, ut unus ostenderetur dominus novi et veteris testamenti, et haereticorum ora obturentur, et fides fiat resurrectionis, necnon qui transfigurabatur vivorum et mortuorum dominus crederetur; Moyses et Elias tamquam famuli assistunt domino in gloria; unde sequitur ecce duo viri loquebantur cum illo; erant autem Moyses et Elias visi in maiestate. Oportebat enim ut videntes conservorum gloriam et fiduciam, mirarentur quidem pium dominicum descensum, zelarent vero eos qui prius laboraverant, visuri amoenitatem futurorum bonorum, et magis fortificarentur in laboribus: nam qui laborum noverit emolumenta, labores facilius tolerabit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": "São João Crisóstomo7858",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Também, pois o povo afirmava que ele era Elias ou Jeremias, para distinguir o Senhor dos seus servos, e para mostrar que ele não era adversário de Deus, nem transgressivo da lei, mostrou-os a si assistindo: pois Moisés, o legislador, e Elias, que zelou pela glória divina, não teriam estado presentes: mas também para demonstrar as virtudes desses homens; pois ambos, muitas vezes, se expuseram à morte por causa dos mandamentos divinos.  Queria também que os discípulos os imitassem no governo do povo, para que fossem mansos como Moisés e zelosos como Elias.  Induz também a eles, para mostrar a glória da cruz, a fim de consolar Pedro e os outros que temiam a paixão; donde se segue: \"E diziam sobre o seu sofrimento, que ele iria completar em Jerusalém.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aliter quoque, quoniam vulgus asserebat eum esse Eliam vel Ieremiam, ut discerneretur inter dominum et famulos, et ut pateat eum non esse adversarium Dei, et legis transgressorem, eos sibi assistentes monstravit: non enim legislator Moyses, et qui pro gloria divina zelatus est Elias astitissent ei: sed et propter virtutes virorum demonstrandas; nam uterque pro mandatis divinis quampluries se morti exposuerat. Volebat etiam discipulos eos imitari in regimine populi, ut fierent mites sicut Moyses, et zelantes sicut Elias. Inducit etiam eos, ut ostendat crucis gloriam, ad consolandum Petrum et alios passionem timentes; unde sequitur et dicebant excessum eius quem completurus erat in Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Cyrillus.7859",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou seja, o mistério da encarnação na carne, bem como a salutar paixão consumada na venerável cruz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videlicet mysterium dispensationis in carne, necnon salutiferam passionem completam in venerabili cruce"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Ambrosius.7860",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Misteriosamente, após as palavras mencionadas, a transfiguração de Cristo é mostrada; pois aquele que ouve e crê as palavras de Cristo verá a glória da ressurreição: pois no oitavo dia ocorreu a ressurreição; daí que muitos Salmos são escritos para o oitavo dia; ou talvez para mostrar-nos o que ele disse, que aquele que por causa da palavra de Deus perder a sua alma, a salvará, pois ele restituirá as suas promessas na ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem post verba praedicta, transfiguratio Christi ostenditur; quoniam is qui verba Christi audit et credit, resurrectionis gloriam videbit: octava enim die facta est resurrectio: unde et plerique Psalmi pro octava scribuntur; aut forte ut ostenderet nobis quod dixerat, quod is qui propter Dei verbum perdiderit animam suam, salvam faciet eam, quoniam promissa sua in resurrectione restituet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": "Beda, o Venerável7861",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim como, após o sétimo dia da semana, em que jazia no sepulcro, ressuscitou dentre os mortos, e nós, após seis séculos de idade, e o sétimo repouso das almas, que entretanto se passa em outra vida, ressuscitaremos como na oitava idade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam sicut post septimam sabbati, qua in sepulchro quieverat, a mortuis resurrexit, et nos post sex saeculi aetates, et septimam quietis animarum, quae interim in alia vita geritur, quasi octava aetate resurgemus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Ambrosius.7862",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas Mateus e Marcos, após seis dias, os lembraram como tais: sobre o que poderíamos dizer que, após seis mil anos, pois mil anos perante Deus são como um único dia. Mas contam-se mais de seis mil anos; e preferimos entender os seis dias como símbolo, pois nos seis dias foram criadas as obras do mundo, para que, por meio do tempo, entendamos as obras, e, por meio das obras, o mundo. E, portanto, com os tempos do mundo cumpridos, a ressurreição futura é mostrada, ou porque aquele que ascendeu acima do mundo e transcendeu os momentos deste século, como se estivesse em lugar elevado, aguardará os frutos da ressurreição futura para sempre.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Matthaeus et Marcus post dies sex assumptos hos esse commemorarunt: de quo possemus dicere, quod post sex millia annorum, mille enim anni in conspectu Dei tamquam dies una. Sed plures quam sex millia computantur anni; et maluimus sex dies per symbolum intelligere, quod sex diebus mundi opera sunt creata, ut per tempus opera, et per opera mundum intelligamus. Et ideo mundi temporibus impletis, resurrectio futura monstratur, aut quia is qui supra mundum ascenderit, et huius saeculi momenta transcenderit, velut in sublimi locatus, futurae resurrectionis fructus expectabit in aeternum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": "Beda, o Venerável7863",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por isso, subiu ao monte para orar e ser transfigurado, para mostrar que aqueles que esperam o fruto da ressurreição e desejam ver o Rei em sua glória devem habitar em pensamentos elevados e perseverar em contínuas orações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde in montem oraturus et transfigurandus ascendit, ut ostendat eos qui fructum resurrectionis expectant, et regem in decore suo videre desiderant, mente in excelsis habitare, et continuis precibus debere incumbere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Ambrosius.7864",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Consideram-se, simbolicamente, os três que sobem ao monte como a representação do gênero humano, pois de três filhos de Noé todo o gênero humano descendeu, a menos que se considere os eleitos. Portanto, três são escolhidos para subir ao monte; porque ninguém pode ver a glória da ressurreição, a não ser aquele que guardou o mistério da Trindade com a sinceridade incorruptível da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Putarem in tribus qui ducuntur ad montem, mystice genus humanum comprehensum, quia ex tribus filiis Noe genus omne defluxit humanum, nisi electos cernerem. Tres igitur eliguntur qui ascendunt in montem; quia nemo potest resurrectionis videre gloriam, nisi qui mysterium Trinitatis incorrupta fidei sinceritate servaverit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": "Beda, o Venerável7865",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, o Salvador, ao ser transfigurado, mostrou a glória da ressurreição futura, tanto a sua como a nossa; assim como então apareceu aos apóstolos, assim após o juízo aparecerá a todos os eleitos.  A vestimenta do Senhor, nesse caso, representa o coro dos santos: aqueles que, enquanto o Senhor estava na terra, pareciam desprezados, mas, ao subir ao monte, resplandecem com novo esplendor.  Pois agora somos filhos de Deus, e ainda não se manifestou o que seremos; sabemos, porém, que, quando ele se manifestar, seremos semelhantes a ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Transfiguratus autem salvator gloriam futurae vel suae vel nostrae resurrectionis ostendit; qui qualis tunc apostolis apparuit, post iudicium cunctis apparebit electis. Vestitus autem talis domini sanctorum illius chorus accipitur: qui videlicet domino in terris consistente despectus videbatur; sed illo montem petente, novo candore refulget: quia nunc filii Dei sumus, et nondum apparuit quid erimus; scimus autem quoniam, cum apparuerit, similes ei erimus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    },
    {
        "id": ". Ambrosius.7866",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou de outra forma.  A compreensão da palavra de Deus, para você, pode diminuir ou crescer; e, a menos que alcance o cume de uma prudência mais elevada, não lhe é aparente a grandeza da glória que reside na palavra de Deus. As vestes da palavra são os ensinamentos das Escrituras, e algumas são vestimentas do entendimento divino. E assim como as vestes brancas brilharam, assim, nos olhos de sua mente, os sentidos das divinas leituras se aclaram. Daí aparecem Moisés e Elias, isto é, a Lei e os Profetas na palavra; pois a Lei não pode existir sem a palavra, nem o profeta sem aquele que profetizou sobre o Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Pro tua possibilitate tibi verbum aut minuitur aut crescit; ac nisi altioris prudentiae cacumen ascendas, non tibi apparet quanta sit gloria in Dei verbo. Vestimenta autem verbi sunt sermones Scripturarum, et quaedam intellectus indumenta divini. Et sicut vestitus albus refulsit, ita in oculis tuae mentis divinarum lectionum sensus albescit. Inde apparet Moyses et Elias, hoc est lex et propheta in verbo; neque enim lex potest esse sine verbo, nec propheta nisi qui de Dei filio prophetavit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85834"
    }
]