[
    {
        "id": "Augustinus de Cons. Evang.7781",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Mateus e Marcos, a partir da ocasião anterior, narram como João foi morto por Herodes; Lucas, porém, que já havia narrado amplamente sobre a paixão de João, depois que mencionou a hesitação de Herodes sobre quem seria o Senhor, imediatamente acrescenta que os apóstolos, ao retornarem, lhe contaram o que haviam feito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus et Marcus ex praecedentium occasione narrant quemadmodum sit Ioannes ab Herode occisus; Lucas autem qui iam longe supra de passione Ioannis narraverat, postquam commemoravit illam Herodis haesitationem de domino quisnam esset, continuo subiungit et reversi apostoli narraverunt illi quae fecerunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7782",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não apenas relatam o que eles próprios fizeram e ensinaram; mas também o que João, ocupado em ensinar, sofreu, ou seus próprios discípulos, ou os discípulos do próprio João, o anunciam, como Mateus insinua.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem narrant quae ipsi fecerunt, et docuerunt; sed etiam quae Ioannes eis in docendo occupatis sit passus, vel sui, vel eiusdem Ioannis ei discipuli renuntiant, sicut Matthaeus insinuat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Isidorus.7783",
        "title": ". Isidorus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus.",
        "content": "Visto que o Senhor abomina os homens de sangue e aqueles que habitam com eles, se não se afastarem de seus próprios crimes, após a morte do Batista, abandonando os assassinos, afastou-se; daí segue que, tendo levado aqueles consigo, retirou-se para um lugar deserto, que é Betsaida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dominus viros sanguinum abominatur, et commorantes cum eis, si a propriis criminibus non discedant, post occisionem Baptistae deserens occisores, discessit; unde sequitur et assumptis illis, secessit seorsum in locum desertum, qui est Bethsaidae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7784",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Betsaida, na Galileia, era cidade de André, Pedro e Filipe, apóstolos, perto do lago de Genezaré.  Não, porém, por medo da morte, como alguns supõem, fez isso, mas poupando seus inimigos, para que não juntassem homicídio a homicídio; e ao mesmo tempo aguardando o tempo oportuno para sua própria paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem Bethsaida in Galilaea civitas Andreae, et Petri, et Philippi apostolorum, prope stagnum Genezareth. Non autem timore mortis hoc egit, ut quidam arbitrantur, sed parcens inimicis suis, ne homicidio homicidium iungerent; simul et opportunum suae passionis tempus expectans"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "São João Crisóstomo7785",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Não antes, mas relatado a si o que havia acontecido, retirou-se, manifestando através de cada detalhe a verdade da carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem prius, sed relato sibi quod acciderat, discessit, manifestans per singula carnis veritatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Teofilacto de Bulgária7786",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor foi para um lugar deserto, pois ali operaria o milagre dos pães: para que ninguém dissesse: os pães foram oferecidos a partir da cidade próxima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In desertum autem locum abiit dominus, quia operaturus erat miraculum panum: ne quis diceret: de civitate prope existente oblati sunt panes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "São João Crisóstomo7787",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou vai para um lugar deserto para que ninguém o seguisse. Mas nem assim a multidão se afastou, mas o acompanhou; daí segue que, tendo as multidões conhecido isso, o seguiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vadit in desertum locum, ut nemo sequeretur. Sed nec sic plebs discessit, sed comitatur ipsum; unde sequitur quod cum cognovissent turbae, secutae sunt illum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Cyrillus.7788",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Uns pediam a libertação dos demônios, outros, a cura de suas enfermidades; e também aqueles que se deleitavam com seu ensino, o visitavam com muita atenção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi quidem postulantes a Daemonibus liberari, hi vero languorum remotionem; necnon quos eius oblectabat doctrina, illum attentissime visitabant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7789",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele, porém, como salvador poderoso e piedoso, ao receber os fatigados, ensinando os ignorantes, curando os enfermos, fortalecendo os famintos, demonstra o quanto se deleita com a devoção dos crentes; daí segue que os recebeu e lhes falava sobre o reino de Deus, e curava aqueles que necessitavam de cura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse autem ut potens piusque salvator, excipiendo fatigatos, docendo inscios, sanando aegrotos, reficiendo ieiunos, quantum devotione credentium delectetur, insinuat; unde sequitur et excepit illos, et loquebatur illis de regno Dei, et eos qui cura indigebant sanabat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Teofilacto de Bulgária7790",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para aprenderes que a sabedoria, segundo nós, divide-se em palavra e obra; e que convém dizer o que se fez e fazer o que se disse.  Porém, ao declinar o dia, os discípulos, já começando a ter cuidado com os outros, compadeciam-se das multidões; daí segue que, ao começar o dia a declinar, os doze aproximaram-se e disseram-lhe: \"Despede as multidões, para que elas, indo às aldeias e vilas próximas, se provejam de alimentos, pois estamos num lugar deserto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut addiscas, quod quae secundum nos est sapientia, dividitur verbo et opere; et quod decet dicere operata, et operari dicta. Reclinante autem die, discipuli iam incipientes aliorum curam habere, turbae miserentur, unde sequitur dies autem coeperat declinare, et accedentes duodecim dixerunt illi: dimitte turbas, ut euntes in castella villasque quae circa sunt, divertant et inveniant escas: quia hic in loco deserto sumus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Cyrillus.7791",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Assim como foi dito, diversos males necessitavam de remédios: e porque os discípulos viam que era possível realizar o que os enfermos pediam apenas com um gesto, dizem: deixa-os, para que não se aflijam mais.  Observe, porém, a exuberante mansidão daquele que é rogado: pois ele não apenas concede o que os discípulos pedem, mas acrescenta aos que o seguem bens da munificente mão direita, ordenando que lhes sejam dadas as refeições; donde se segue que ele diz a eles: vós dai-lhes de comer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim dictum est, diversarum passionum postulabant remedia: et quia videbant discipuli solo nutu posse perfici quod infirmi petebant, dicunt: dimitte eos, ne amplius anxientur. Aspice autem exuberantem mansuetudinem eius qui rogatur: non enim illa tantum largitur quae postulant discipuli, sed sequentibus ipsum adjicit bona munificae dexterae, mandans eis escas exhiberi; unde sequitur ait autem ad illos: vos date illis manducare"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Teofilacto de Bulgária7792",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não, porém, diz isso ignorando a resposta deles, mas querendo induzi-los a dizer quantos pães tinham; e assim, um grande milagre seria demonstrado por sua confissão, ao ser ouvida a quantidade de pães.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hoc dicit eorum responsionem ignorans, sed volens ipsos inducere ut dicerent quot panes haberent; et sic magnum ostenderetur ex eorum confessione miraculum, panum quantitate audita"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Cyrillus.7793",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas o que lhes era ordenado era intolerável para os discípulos, pois não tinham consigo senão cinco pães e dois peixes; donde se segue que eles lhe disseram: não temos mais do que cinco pães e dois peixes, a menos que talvez compremos mantimentos para toda esta multidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quod mandabatur, intolerabile discipulis erat, quod non habebant penes se nisi quinque panes et duos pisces; unde sequitur at illi dixerunt: non sunt nobis plusquam quinque panes et duo pisces, nisi forte nos emamus in omnem hanc turbam escas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Augustinus de Cons. Evang.7794",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Nessas palavras, Lucas reuniu em uma única frase a resposta de Filipe, que dizia: duzentos denários de pães não são suficientes para eles, para que cada um receba um pouco, e a resposta de André, que dizia: há aqui um menino que tem cinco pães de cevada e dois peixes, como narra João.  O que ele diz, \"não temos mais do que cinco pães e dois peixes\", refere-se à resposta de André; porém, o que ele acrescenta, \"a menos que talvez compremos mantimentos para toda esta multidão\", parece pertencer à resposta de Filipe, exceto que ele omitiu os duzentos denários; embora isso também possa ser entendido na própria fala de André, pois, depois de ter dito: \"há aqui um menino que tem cinco pães de cevada e dois peixes\", acrescentou: \"mas o que são isso entre tantos?\", isto é, \"a menos que talvez compremos mantimentos para toda esta multidão\".  Dessa variedade de palavras, porém, com a concordância de coisas e pensamentos, fica suficientemente claro que somos ensinados de forma proveitosa a não buscar nos termos senão a vontade dos que falam; e todos os narradores verídicos devem vigiar para demonstrá-la, quando contam algo sobre o homem, ou o anjo, ou Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quibus quidem verbis Lucas in unam sententiam constrinxit responsionem Philippi dicentis: ducentorum denariorum panes non sufficiunt eis, ut unusquisque modicum quid accipiat, et responsionem Andreae dicentis: est puer unus hic, qui habet quinque panes hordeaceos et duos pisces, ut narrat Ioannes. Quod enim ait non sunt nobis plusquam quinque panes et duo pisces, ad Andreae retulit responsionem; quod vero adiunxit nisi forte nos eamus, et emamus in omnem hanc turbam escas, videtur ad responsionem Philippi pertinere, nisi quod de ducentis denariis tacuit: quamquam et in ipsius Andreae sententia hoc posset intelligi; cum enim dixisset: est puer unus hic qui habet quinque panes hordeaceos et duos pisces, adiunxit: sed haec quid sunt inter tantos? Hoc est dicere nisi forte nos eamus, et emamus in omnem hanc turbam escas. Ex qua varietate verborum, rerum autem sententiarumque concordia, satis apparet salubriter nos doceri, nihil quaerendum in verbis nisi loquentium voluntatem; cui demonstrandae invigilare debent omnes veridici narratores, cum de homine, vel de Angelo, vel de Deo aliquid narrant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Cyrillus.7795",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Para que o milagre se torne ainda mais grandioso, mostra-se que a multidão de homens era considerável, pois segue: \"eram porém quase cinco mil homens, excluindo as mulheres e as crianças, como relata outro evangelista.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem adhuc ad magis ardua feratur miraculum, ostenditur non parva fuisse multitudo virorum, cum sequitur erant autem viri fere quinque millia, exceptis scilicet mulieribus atque pueris, ut alius Evangelista refert"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Teofilacto de Bulgária7796",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O Senhor ensina que, quando hospedamos alguém, devemos fazê-lo reclinar e participar de toda a consolação; donde se segue que ele diz aos seus discípulos: fazei-os reclinar em banquetes de cinquenta; e assim fizeram; e fizeram todos se reclinar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Docet autem dominus quod decet cum hospitamur aliquem, reclinare ipsum, et omnis consolationis participem facere; unde sequitur ait autem ad discipulos suos: facite illos discumbere per convivia quinquagenos: et ita fecerunt; et discumbere fecerunt omnes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Augustinus de Cons. Evang.7797",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que Lucas diz aqui, que cinquenta foram ordenados a se reclinar, enquanto Marcos fala de cinquenta e cem, não causa problema, pois um disse uma parte, o outro, o todo.  Mas se um mencionasse apenas cinquenta e outro, cem, pareceria bastante contraditório e não seria fácil discernir se ambos disseram a verdade.  Afinal, um ter sido mencionado por um e outro por outro, e ainda assim, ao ser considerado com mais atenção, ser encontrado como verdadeiro, quem não o admitiria?  Disse isso porque muitas vezes existem certas coisas que, para quem não observa atentamente e julga precipitadamente, podem parecer contraditórias, mas não o são.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod Lucas hic dicit, quinquagenos iussos esse discumbere, Marcus vero quinquagenos et centenos, ideo non movet, quia unus partem dixit, alter totum. Verum si alius de quinquagenis tantum commemoraret, alius de centenis, valde videretur esse contrarium, nec satis dignosceretur utrumque dictum esse. Unum autem ab altero, alterum ab altero esse commemoratum, et tamen attentius consideratum inveniri debuisse quis non fateatur? Hoc ideo dixi, quia existunt saepe aliqua eiusmodi quae parum intendentibus temere iudicantibus contraria videantur, et non sint"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "São João Crisóstomo7798",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "E porque se acreditava que Cristo havia vindo do Pai para realizar um milagre, ele olhou para o céu; donde se segue: \"tomando, porém, os cinco pães e os dois peixes, ele olhou para o céu.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia credendum erat Christum venisse a patre, facturus miraculum, aspexit in caelum; unde sequitur acceptis autem quinque panibus et duobus piscibus, respexit in caelum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Cyrillus.7799",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ele fez isso também como exemplo para nós: para que aprendamos que, no início da refeição, quando devemos partir o pão, devemos oferecê-lo a Deus e pedir a bênção celestial sobre ele; donde se segue: \"e abençoou, e partiu, e distribuiu aos seus discípulos, para que o pusessem diante das multidões.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam dispensative pro nobis fecit: ut discamus quod in principio mensae, cum frangere debemus panem, debemus Deo offerre et elicere super ipsum benedictionem supernam; unde sequitur et benedixit, et fregit, et discipulis suis distribuit, ut ponerent ante turbas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "São João Crisóstomo7800",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Ele lhes dá por meio das mãos dos discípulos, honrando-os e para que não esqueçam o milagre já realizado.  Não cria alimentos do nada para alimentar as multidões, para refutar os maniqueus que afirmavam que a criatura não lhe pertencia, mostrando-se como o doador de alimentos, e aquele que disse: \"que a terra produza\".  Multiplica também os peixes, para significar que ele dominava tanto o mar quanto a terra.  Realizou um milagre especial para os enfermos; e faz um bem geral, alimentando todos, mesmo os que não estão doentes; donde se segue: \"e todos comeram e ficaram satisfeitos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dat quidem eis per manus discipulorum, honorando eos, et ne dent oblivioni iam peracto miraculo. Non autem ex non entibus facit escas ad pascendum turbas, ut obturet os Manichaei asserentis alienam esse ab eo creaturam, ostendens se esse victualium largitorem, et eum qui dixit: germinet terra. Multiplicat quoque pisces, ad significandum quod tam mari quam aridae dominabatur. Bene autem in languentibus speciale peregit miraculum; agit et beneficium generale, alens omnes etiam non languentes; unde sequitur et manducaverunt omnes, et saturati sunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Gregorius Nyssenus.7801",
        "title": ". Gregorius Nyssenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nyssenus.",
        "content": "A estes, nem o céu fazia chover maná, nem a terra, segundo sua natureza, produzia trigo, para satisfazer sua necessidade; mas, de inescrutáveis armazéns do poder divino, o benefício fluía. O pão preparava-se, feito nas mãos dos que ministravam, e também se aumentava pela saciedade dos que comiam. O mar também não supria a necessidade deles com peixes; mas aquele que no mar inseriu a espécie dos peixes,\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quibus nec caelum fluebat manna, nec tellus iuxta sui naturam producens frumentum, eorum satisfaciebat egestati; sed ex ineffabilibus horreis divinae potentiae beneficium affluebat. Panis paratur factus in manibus ministrantium, necnon per saturitatem edentium augmentatur. Esum etiam piscium eorum necessitati non administrabat mare; sed ille qui in mari piscium genus inseruit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Ambrosius.7802",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "É evidente que o povo foi saciado, não com uma pequena, mas com uma quantidade multiplicada de alimento. Vês, num modo incompreensível, entre as mãos dos que distribuíam, as partículas não se multiplicavam, e os pedaços, espontaneamente, se retiravam dos dedos dos que os quebravam, sem serem quebrados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non exiguo, sed multiplicato cibo populum liquet esse satiatum. Vides incomprehensibili quodam ritu inter dividentium manus, quas non fregerant multiplicare particulas, et intacta frangentium digitis sponte sua fragmenta subripere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Cyrillus.7803",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "E não se limitou a este milagre, mas seguiu-se que o que restou dos pedaços, do cesto de doze, foi recolhido: para que aqui se manifestasse a certeza de que a obra de caridade para com os próximos obtém abundante recompensa de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec usque ad hoc tantum pervenit miraculum, sed sequitur et sublatum est quod superfuit eis fragmentorum cophini duodecim: ut hinc esset manifesta certificatio quod opus caritatis in proximos uberem vindicet retributionem a Deo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Teofilacto de Bulgária7804",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E para que aprendêssemos quanto a hospitalidade pode valer, e quanto aumentam nossas virtudes quando socorremos os necessitados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut addisceremus quantum hospitalitas potest, et quantum augentur nostra, cum indigentibus subvenimus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "São João Crisóstomo7805",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "No entanto, multiplicou não os pães, mas os pedaços; para mostrar que aqueles pães eram sobras, que foram feitos em número suficiente para que houvesse um cesto para cada discípulo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fecit autem superabundare non panes, sed fragmenta; ut ostendat illorum panum esse reliquias, quae tot factae sunt, ut totidem essent cophini quot et discipuli"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Ambrosius.7806",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Misteriosamente, depois que o que recebeu o tipo da Igreja, a corrente do sangue foi curada, e depois que os apóstolos foram enviados para evangelizar, o alimento da graça celestial é distribuído. Mas observe a quem é distribuído: não aos ociosos, nem aos que residem na cidade, como em sinagogas ou em dignidades seculares, mas aos que buscam Cristo nos desertos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem postquam illa quae Ecclesiae typum accepit, a fluxu curata est sanguinis, posteaquam apostoli ad evangelizandum sunt destinati, gratiae caelestis impartitur alimentum. Sed quibus impartiatur adverte: non otiosis, non in civitate, quasi in synagoga, vel saeculari dignitate residentibus, sed inter deserta quaerentibus Christum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7807",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele que, abandonando a Judéia, que, por não crer nas profecias, se privou de sua cabeça, no deserto da Igreja, que não tinha homem, concede o alimento da palavra.  E, buscando Cristo no deserto das nações, muitas multidões de fiéis, deixando as muralhas da antiga maneira de viver e os diversos dogmas, o seguem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui derelicta Iudaea, quae prophetiae non credendo, sibi caput abstulerat, in deserto Ecclesiae, quae virum non habebat, verbi pabula largitur. Petentem vero deserta gentium Christum, multae fidelium catervae, relictis moenibus priscae conversationis variorum dogmatum, sequuntur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Ambrosius.7808",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aqueles que não se importam, são recebidos por Cristo; e com eles fala a palavra de Deus, não sobre coisas seculares, mas sobre o reino; e aos que carregam as feridas da paixão corporal, ele prontamente concede sua medicina.  No entanto, a ordem do mistério é mantida em todos os lugares: primeiro, pela remissão dos pecados, é concedida a medicina para as feridas, e depois, a fartura do alimento da mesa celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem non fastidiunt, ipsi excipiuntur a Christo; et cum ipsis loquitur Dei verbum, non de saecularibus, sed de regno: et qui corporalis gerunt ulcera passionis, his medicinam suam libenter indulget. Ubique autem mysterii ordo servatur: ut prius per remissionem peccatorum vulneribus medicina tribuatur, postea vero alimonia mensae caelestis exuberet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7809",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "À medida que o dia declina, ele restaura a multidão, isto é, quando se aproxima o fim dos séculos, ou quando o sol da justiça se pôs sobre nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Die autem declinante turbam reficit, idest fine saeculorum appropinquante, vel cum sol iustitiae pro nobis occubuit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Ambrosius.7810",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Embora esta multidão ainda não seja fortalecida com alimentos mais sólidos: primeiro, os cinco pães são como leite; segundo, os sete; terceiro, o próprio corpo de Cristo é o alimento mais sólido.  Se alguém tem medo de pedir alimento, que abandone tudo e corra para a palavra de Deus.  Enquanto alguém começa a ouvir a palavra de Deus, começa a sentir fome. Os apóstolos começam a ver aquele que tem fome; e se eles ainda não compreendem o que ele tem fome, Cristo compreende: sabe que não têm fome de alimento secular, mas de alimento de Cristo; pois os apóstolos ainda não tinham compreendido que o alimento do crente não é algo que se compra. Cristo sabia que nós devemos ser resgatados, e que suas refeições são gratuitas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamquam nondum validioribus haec turba reficiatur alimentis: primum enim in modum lactis quinque sunt panes; secundum septem; tertium ipsum corpus Christi est esca solidior. Si quis autem petere cibum veretur, ipse relictis suis omnibus festinet ad Dei verbum. Dum autem aliquis audire incipit Dei verbum, incipit esurire. Incipiunt apostoli esurientem videre; et si illi adhuc non intelligant quid esuriant, intellexit Christus: scit quod non saecularem cibum esuriant, sed cibum Christi: nondum enim intellexerant apostoli cibum credentis non esse venalem. Noverat Christus nos potius esse redimendos, suas vero epulas esse gratuitas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7811",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ainda não eram dos apóstolos senão cinco pães da lei mosaica e dois peixes de ambos os testamentos; que, no escondido mistério latente, como águas do abismo, eram cobertos.  Pois, como são cinco os sentidos exteriores do homem, cinco mil homens que seguiram o Senhor, designam aqueles que, ainda colocados no hábito secular, souberam usar bem dos exteriores que possuem; que são alimentados pelos cinco pães, porque tais precisam ainda ser instruídos pelos preceitos legais; pois aqueles que renunciam ao mundo inteiramente, são sublimes pela refeição evangélica.  Os diferentes reclinatórios dos convivas, porém, designam os diversos encontros das Igrejas pelo mundo inteiro, que formam uma única Igreja Católica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum autem erant apostolis nisi quinque panes Mosaicae legis, et duo pisces utriusque testamenti; quae in abdito mysteriorum latentium, quasi aquis abyssi tegebantur. Quia vero quinque sunt exteriores hominis sensus, quinque millia viri dominum secuti, designant eos qui in saeculari adhuc habitu positi, exterioribus, quae possident, bene uti noverunt; qui quinque panibus aluntur, quia tales necesse est legalibus adhuc praeceptis instrui: nam qui mundo ad integrum renuntiant, evangelica refectione sublimes sunt. Diversi autem convivantium discubitus designant diversos per orbem terrarum Ecclesiarum conventus qui unam Catholicam faciunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Ambrosius.7812",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Este pão, que Jesus quebra, é, de fato, misteriosamente a palavra de Deus e o sermão sobre Cristo; que, ao ser dividido, aumenta; pois, com poucos discursos, ministrou abundante sustento aos povos.  Deu-nos os sermões como pães, que, enquanto são degustados por nossa boca, se duplicam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic vero panis, quem frangit Iesus, mystice quidem Dei verbum est, et sermo de Christo; qui cum dividitur augetur; de paucis enim sermonibus, populis redundantem alimoniam ministravit. Dedit sermones nobis velut panes, qui nostro dum libantur ore, geminantur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7813",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porém, ao povo faminto, o Salvador não cria novos alimentos; mas, tomando o que os discípulos tinham, os abençoa: porque, vindo na carne, não prega outra coisa além do que foi predito; mas demonstra que os ditos das profecias estão cheios de mistérios da graça.  Olha para o céu, para que ali dirija o olhar da mente, e ensine que ali deve ser buscada a luz do conhecimento. Quebra e, antes de distribuir às multidões, coloca aos pés dos discípulos: porque lhes abriu os sacramentos da lei e das profecias, para que os pregassem pelo mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbis autem esurientibus salvator non nova creat cibaria; sed acceptis his quae habuerunt discipuli benedicit: quia veniens in carne, non alia quam praedicta sunt praedicat; sed prophetiae dicta mysteriis gratiae gravida demonstrat. Respicit in caelum, ut illuc dirigendam mentis aciem, ibi lucem scientiae doceat esse quaerendam. Frangit, et ante turbas ponenda distribuit discipulis: quia legis et prophetiae sacramenta eis, ut per mundum praedicent, patefecit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": ". Ambrosius.7814",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, o que sobrou das multidões não é recolhido ociosamente pelos discípulos: porque o que é divino é mais fácil de encontrar nos eleitos do que no povo. Feliz aquele que consegue reunir o que ainda resta aos doutos.  Por que razão, porém, Cristo encheu os doze cestos, senão para satisfazer a demanda do povo judeu, pois suas mãos serviram no cesto? Este é o povo que antes reunia o barro nos cestos, mas agora, por meio da cruz de Cristo, opera a subsistência celestial. E este não é um dom apenas para poucos, mas para todos: pois, por meio dos doze cestos, como as tribos individuais, redunda o fortalecimento da fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non otiose autem quae turbae supersunt, a discipulis colliguntur: quia ea quae divina sunt, apud electos facilius possis quam apud populos reperire. Beatus ille qui potest colligere quae etiam doctis supersunt. Qua ratione autem cophinos Christus duodecim implevit, nisi ut illud populi Iudaici solveret, quia manus eius in cophino servierunt? Hic est populus, qui ante lutum in cophinis colligebat, sed iam per crucem Christi vitae caelestis operatur alimoniam. Nec paucorum hoc munus, sed omnium est: nam per duodecim cophinos, tamquam tribuum singularum, fidei firmamentum redundat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    },
    {
        "id": "Beda, o Venerável7815",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, pelos doze cestos, são figurados os apóstolos, e todos os doutores que os seguiram; desprezados, de fato, pelos homens de fora, mas, por dentro, acumulados com os restos de alimento salutar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per cophinos duodecim apostoli figurantur, et omnes sequentes doctores; foris quidem hominibus despecti, sed intus salutaris cibi reliquiis cumulati"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85831"
    }
]