[
    {
        "id": "Cyrillus.7928",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Quando se aproximava o tempo em que era conveniente ao Senhor, após a salutar paixão, ascender ao céu, decidiu ir a Jerusalém; daí se diz: \"Cumpridos os dias da sua ascensão, ele firmou o seu rosto para ir a Jerusalém\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum immineret tempus quo decebat dominum, peracta passione salubri, caelum ascendere, decrevit ascendere Ierosolymam; unde dicitur factum est autem, dum complerentur dies assumptionis eius, et ipse faciem suam firmavit ut iret in Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": ". Titus.7929",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Porque ali era necessário oferecer o verdadeiro cordeiro, onde o cordeiro figurado era sacrificado. Ele diz, porém, \"firmou o seu rosto\"; isto é, não ia para cá e para lá, nem percorria aldeias e cidades, mas seguia o caminho para Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ibi oportebat verum agnum offerri, ubi figuralis agnus immolabatur. Dicit autem firmavit faciem suam; idest, non huc et illuc ibat, nec perambulabat vicos et municipia, sed iter tenebat versus Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": "Beda, o Venerável7930",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que os pagãos, portanto, deixem de zombar do homem crucificado, pois se sabe que ele, o tempo de sua crucificação, previu como Deus, e que, como se quisesse ser crucificado, procurou o lugar onde deveria ser crucificado com o rosto firme, isto é, com mente obstinada e imperturbável.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cessent ergo Pagani quasi hominem ridere crucifixum, quem et tempus suae crucifixionis constat quasi Deum praevidisse, et quasi sponte crucifigendus locum quo crucifigendus erat firmata facie, idest obstinata atque imperterrita mente, petiisse"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": ". Cyrillus.7931",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Enviou, porém, mensageiros para prepará-lo e para lhe providenciar pousada; os quais, tendo ido à terra dos samaritanos, não foram admitidos; donde se segue que também enviou mensageiros à sua frente; e estes, indo, entraram na cidade dos samaritanos, para lhe prepararem pousada. E não o receberam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Misit autem nuntios paraturos ei et comitibus eius hospitium; qui cum ivissent ad terram Samaritanorum, non fuerunt admissi; unde sequitur et misit nuntios ante conspectum suum; et euntes intraverunt in civitatem Samaritanorum, ut pararent illi. Et non receperunt illum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": ". Ambrosius.7932",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aprenda que ele não quis ser recebido por aqueles que sabia não serem convertidos de coração sincero; pois se quisesse, teria feito os ímpios se tornarem devotos; mas Deus chama a quem dignifica e torna religioso a quem quer. Por que, porém, não o receberam, o Evangelista relata, dizendo que sua aparência era a de alguém que ia a Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Disce quia recipi noluit ab his quos sciebat non simplici mente conversos; nam si voluisset, ex indevotis devotos fecisset; sed Deus quos dignatur vocat, et quem vult religiosum facit. Cur autem non receperunt, Evangelista memorat dicens quia facies eius erat euntis in Ierusalem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": "Teofilacto de Bulgária7933",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas se entendermos que não o receberam por causa de sua decisão de ir a Jerusalém, aqueles que não o receberam podem ser considerados justificados.  Mas deve-se dizer que, ao dizer o Evangelista: \"e não o receberam\", entende-se que ele não foi sequer a Samaria; depois, como se alguém lhe perguntasse por que não o receberam, nem o visitaram, ele responde, não porque fosse incapaz, mas porque não desejava ir para lá, mas sim para Jerusalém.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si intelligamus quod propter hoc illum non receperunt quia ire Ierusalem determinaverat, inveniuntur hi excusati qui non receperunt eum. Sed dicendum est, quod in hoc quod dicit Evangelista: et non receperunt illum, intelligitur illud quod neque in Samariam venit; deinde quasi aliquo interrogante quare non receperunt ipsum, neque eos adivit, solvens dicit, non quia impotens esset, sed quod illuc ire nolebat, sed magis Hierosolymam"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": "Beda, o Venerável7934",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Vendo que ele ia a Jerusalém, os samaritanos não o recebem; pois os judeus não se relacionam com os samaritanos, como João mostrou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Ierusalem ire conspicientes Samaritani, dominum non recipiunt: non enim coutuntur Iudaei Samaritani, ut Ioannes ostendit"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": ". Cyrillus.7935",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas, como o Senhor, conhecendo tudo, sabia que seus mensageiros não seriam recebidos pelos samaritanos, assim mesmo ordenou-lhes que o precedesse, pois era seu costume empenhar-se em tudo para o progresso dos discípulos.  Estava a caminho de Jerusalém, aproximando-se o tempo da paixão.  Para, portanto, quando o vissem sofrer, não se escandalizassem, considerando que devem ser pacientes quando alguns lhes infligem injúrias, previu, como que um prenúncio, a rejeição dos samaritanos.  E isso foi útil para eles de outra forma.  Pois eles seriam mestres do mundo, percorrendo cidades e vilas para pregar a doutrina evangélica; e às vezes encontrariam alguns que não recebiam a santa pregação, como se não permitissem que Jesus ficasse com eles.  Portanto, ensinou-lhes que, ao anunciarem a doutrina divina, deveriam estar cheios de paciência e mansidão; e não hostis nem irados, nem se levantando contra os que pecavam contra eles com violência: mas ainda não eram assim; antes, animados por um zelo ardente, queriam fazer descer fogo do céu sobre eles.  Segue-se que, vendo seus discípulos Tiago e João, disseram: \"Senhor, queres que digamos que desça fogo do céu e os consuma?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum dominus, quia omnia noverat, sciret quod eius nuntii non essent a Samaritanis recipiendi, ideo tamen praecepit eis quod praecederent, quia mos erat ei omnia satagere erga profectum discipulorum. Ascendebat quidem Hierosolymam propinquante tempore passionis. Ut igitur quando pati eum viderent, non scandalizarentur, considerantes quod oportet patientes esse cum contumelias inferunt aliqui, praemisit quasi quoddam praeludium Samaritanorum repulsam. Profuit autem eis et aliter. Futuri enim erant doctores orbis terrarum, civitates et villas percurrentes ad praedicandum evangelicam doctrinam; quibus aliquando occurrerent aliqui minime recipientes sacram praedicationem, quasi non concedentes secum commorari Iesum. Docuit igitur eos quod divinam annuntiantes doctrinam pleni esse debebant patientia et mansuetudine; non autem hostiles et iracundi, et in peccantes in eos atrociter insurgentes: sed adhuc non erant tales; immo zelo fervido concitati, volebant ignem de caelo super eos deducere. Sequitur cum vidissent autem discipuli eius Iacobus et Ioannes, dixerunt; domine, vis dicimus ut ignis descendat de caelo, et consumat illos?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": "Ambrosius.7936",
        "title": "Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Ambrosius.",
        "content": "Sabiam, pois, que Finéias foi considerado justo por ter matado os sacrilegos, e que fogo desceu do céu em resposta às orações de Elias, para vingar a injustiça do profeta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebant enim, et Phinees reputatum ad iustitiam quia sacrilegos interemerat, et ad preces Eliae ignem descendisse de caelo, ut prophetae vindicaretur iniuria"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": "Beda, o Venerável7937",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois os santos homens sabiam perfeitamente que a morte, que separa a alma do corpo, não era algo a temer; contudo, segundo a mentalidade daqueles que a temiam, puniram alguns pecados com a morte, para que o medo fosse útil aos vivos, e para que aos que eram punidos pela morte, não fosse a própria morte que causasse dano, mas o pecado, que poderia aumentar se eles vivessem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sancti enim viri quod optime scirent mortem istam, quae animam dissolvit a corpore, non esse formidandam; secundum eorum tamen animum qui illam timerent, nonnulla peccata morte punierunt, quo et viventibus utilis metus incuteretur, et illis qui morte puniebantur, non ipsa mors noceret, sed peccatum, quod augeri posset si viverent"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": ". Ambrosius.7938",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas aquele que teme deve ser vingado; aquele que não teme não busca vingança.  Da mesma forma, é demonstrado a nós nos apóstolos que os méritos dos profetas eram seus, quando eles, com direito, presumem ter o mesmo poder que o profeta alcançou; e presumem corretamente que fogo do céu desceria sobre suas palavras, pois são filhos do trovão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed vindicetur qui timet: vindictam non quaerit qui non timet. Similiter ostenditur nobis in apostolis fuisse merita prophetarum, quando eamdem sibi potestatem quam propheta meruit, impetrandi iure praesumunt; et bene praesumunt quod ad sermonem suum ignis de caelo descenderet, quoniam filii sunt tonitrui"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": ". Titus.7939",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Contudo, os samaritanos, ao não admitirem o Senhor, são considerados muito mais culpados de perecer do que aqueles que tentaram excluir cinquenta servos.  O Senhor, porém, não se comove contra eles, para mostrar que a virtude perfeita não tem inclinação para a vingança, nem existe ira onde há plenitude de caridade; pois nem a fraqueza deve ser excluída, mas sim auxiliada.  A indignação afasta os religiosos, assim como a cobiça de vingança afasta os magnânimos; daí se segue que, voltando-se para eles, os repreendeu, dizendo: \"Não sabeis de que espírito sois?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Censetur autem ab eis multo iustius esse Samaritanos perire, dominum non admittentes, quam quinquaginta servum excludere tentantes. Dominus autem in eos non commovetur, ut ostenderet quia non habet ultionis studium perfecta virtus, nec ulla sit iracundia ubi plenitudo est caritatis; nam nec excludenda est infirmitas, sed iuvanda. Procul a religiosis indignatio, procul a magnanimis cupiditas ultionis; unde sequitur et conversus increpavit illos, et dixit: nescitis cuius spiritus estis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": "Beda, o Venerável7940",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor repreendeu neles não o exemplo do profeta santo, mas a ignorância de vingar, que ainda estava presente nos imaturos, observando que eles desejavam vingança não por amor, mas por ódio.  Assim, depois que os ensinou a amar o próximo como a si mesmos, mesmo com o Espírito Santo infundido, não faltaram tais atos de vingança, embora muito mais raramente do que no Antigo Testamento; porque, como se segue, o Filho do homem não veio para perder as almas, mas para salvá-las; como se dissesse: e vós também, que estais marcados pelo seu Espírito, imitai também suas ações, agora consultando com piedade, mas no futuro julgando com justiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reprehendit in eis dominus non exemplum prophetae sancti, sed ignorantiam vindicandi, quae adhuc erat in rudibus, animadvertens eos non amore correptionem, sed odio desiderare vindictam. Itaque posteaquam eos docuit quid esset diligere proximum tamquam seipsum, infuso etiam spiritu sancto non defuerunt tales vindictae, quamvis multo rarius quam in veteri testamento: quia, sicut sequitur, filius hominis non venit animas perdere, sed salvare; quasi dicat: et vos ergo, qui eius spiritu signati estis, etiam acta eius imitamini, nunc pie consulentes, sed in futuro iuste iudicantes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    },
    {
        "id": ". Ambrosius.7941",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não se deve vingar sempre aqueles que pecaram; pois, por vezes, a clemência é mais proveitosa, para ti, a paciência, para o que errou, a correção.  Finalmente, os samaritanos creram mais depressa, dos quais, neste lugar, o fogo é afastado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim semper in eos qui peccaverunt est vindicandum; quia nonnunquam amplius prodest clementia, tibi ad patientiam, lapso ad correptionem. Denique Samaritani citius crediderunt, a quibus hoc loco ignis arcetur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85839"
    }
]