[
    {
        "id": "Cyrillus.7942",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Embora o Senhor de todos seja munífico, não concede simplesmente e sem discernimento os dons divinos a todos, mas apenas àqueles que são dignos de recebê-los, isto é, aqueles que afastam suas almas das manchas da perversidade; e isso nos ensina a virtude das palavras evangélicas, quando se diz: \"enquanto eles caminhavam pela estrada, disse alguém a ele: 'Seguirei você aonde quer que você vá'\". Primeiramente, contém-se muita inércia na aproximação; consequentemente, demonstra-se que está cheio de demasiada impudência: pois não buscava seguir Cristo simplesmente, como muitos outros do povo; mas, antes, ansiava por dignidades apostólicas, pois Paulo diz: \"Ninguém assuma a si mesmo a honra, mas aquele que foi chamado por Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etsi munificus sit omnium dominus, non simpliciter et improvide singulis dat superna et divina dona, sed illis qui digni sunt recipere, qui scilicet animam suam alienant a maculis pravitatum; et hoc nos docet evangelicorum verborum virtus, cum dicitur factum est autem ambulantibus illis in via, dixit quidam ad illum: sequar te quocumque ieris. Primo quidem plurima continetur in accessu inertia; consequenter ostenditur quod plenus impudentia nimia: neque enim simpliciter Christum sequi petebat, sicut alii plures de populo; sed magis insiliebat ad apostolicas dignitates, cum Paulus dicat: non assumat quisquam sibi honorem, sed a Deo vocatus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "Santo Atanásio7943",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Athanasius.",
        "content": "Ousado também foi comparar-se à incompreensível potência do Salvador, dizendo: \"Seguirei você aonde quer que você vá\"; pois seguir o Salvador, simplesmente para ouvir sua doutrina, é possível pela natureza humana, que ele exerce em relação aos homens; mas não é possível acompanhá-lo em qualquer lugar em que esteja: pois ele é incompreensível e não está limitado a um lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ausus etiam fuit comparare se incomprehensibili salvatoris potestati, dicens sequar te quocumque ieris: eo quod sequi salvatorem simpliciter ad eius audiendam doctrinam possibile est humanae naturae proprietate, qua fungitur erga homines; non est autem possibile secum concurrere ubilibet existenti: ipse namque incomprehensibilis est, et non circumscribitur loco"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Cyrillus.7944",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "De outro modo, também não o torna indevidamente recusável; pois convinha a ele assumir sua cruz para seguir o Senhor e renunciar aos afetos da vida presente; e nisso o Senhor o repreende, não o vituperando, mas corrigindo. E Jesus prossegue, dizendo: \"As raposas têm covas e as aves do céu têm ninhos; mas o Filho do homem não tem onde reclinar a cabeça.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alio quoque modo non immerito recusabilem facit eum; decebat enim ipsum crucem suam accipere ad sequendum dominum, et abrenuntiare praesentis vitae affectibus: et hoc dominus in eo reprehendit, non vituperans, sed corrigens. Sequitur et ait Iesus: vulpes foveas habent et volucres caeli nidos; filius autem hominis non habet ubi caput suum reclinet"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "Teofilacto de Bulgária7945",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois, tendo visto o Senhor conduzir muita gente, pensou que obteria lucro com eles, e que, se o seguisse, poderia reunir dinheiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim viderat dominum multum populum adducentem, putavit quod ab eis haberet pretium, et quod si ipse dominum sequeretur, posset pecuniam congregare"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "Beda, o Venerável7946",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Donde se lhe diz: \"Que queres me seguir por causa das riquezas e lucros deste século, quando sou tão pobre que nem sequer tenho um abrigo e não me sirvo de minha própria casa?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde dicitur ei: quid me propter divitias et lucra huius saeculi cupis sequi, cum tantae sim paupertatis ut nec hospitiolum quidem habeam, et non meo utar tecto?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "São João Crisóstomo7947",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Observe como o Senhor demonstra a pobreza que ensinou por meio de suas obras. Não tinha mesa, nem candelabro, nem casa, nem qualquer outra coisa semelhante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aspice qualiter paupertatem quam dominus docuerat, per opera demonstrat. Non erat ei mensa, non candelabrum, non domus, nec quicquam aliud talium"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Cyrillus.7948",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "No entanto, com significado místico, as raposas e as aves do céu representam as malignas e astutas potestades dos demônios; como se dissesse: quando as raposas e as aves têm morada em ti, como poderá Cristo aí repousar? Que comunhão há entre a luz e as trevas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystica autem significatione vulpes et volatilia caeli malignas et astutas potestates Daemonum vocat: quasi dicat: quando vulpes et volatilia in te mansionem habent, qualiter Christus in te requiescet? Quid commune est luci et tenebris?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "Santo Atanásio7949",
        "title": "Santo Atanásio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Athanasius.",
        "content": "Ou, neste ponto, o Senhor ensina a grandeza de sua missão; como se dissesse: todas as coisas geradas podem ser circunscritas; mas a palavra de Deus é de poder incompreensível; e por isso, não digas: \"Seguirei você aonde quer que você vá\".  Porém, se quiseres ser discípulo, renuncia aos desejos irracionais; pois é impossível que aquele que habita na irracionalidade se torne discípulo da palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in hoc dominus magnitudinem sui muneris docet; quasi dicat: omnia generabilia circumscribi possunt; verbum vero Dei incomprehensibilis potestatis est: et ideo ne dicas sequar te quocumque ieris. Ceterum si velis discipulus fieri, abdices irrationabilia: eo quod impossibile est eum qui moratur in irrationabilitate, verbi discipulum fieri"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Ambrosius.7950",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou, as raposas são comparadas aos hereges: animal astuto e sempre propenso a armadilhas, exerce a rapina por meio de fraudes; nada de seguro, nada de tranquilo, nada permite ser seguro, pois procura presa dentro das próprias casas dos homens. Assim são os hereges, que não sabem preparar uma casa para si, mas tentam enganar os outros com suas artimanhas. Este animal nunca se doma; daí o apóstolo dizer: \"Evita o homem herege depois de uma correção\". As aves do céu, por sua vez, são frequentemente comparadas à maldade espiritual; e, como se construíssem ninhos nos corações dos maus, e assim, dominando a astúcia nos afetos de cada um, não pode haver posse da divindade; mas onde a mente for provada como inocente, de alguma forma, acima dela, ele inclina o poder de sua majestade, pois é inserida nos peitos dos homens com uma graça mais abundante de honras. Portanto, não parece conveniente à razão considerá-lo um simples e fiel que é rejeitado pela graça do Senhor, quando prometeu o serviço incansável da obediência. Mas o Senhor não busca a aparência de obediência, mas a pureza do afeto; e a obediência dele não é aceita se seu serviço não for aprovado; pois o lar da fé deve ser cuidadoso: para que, enquanto abrimos as portas internas de nossa casa aos infiéis, não sejamos enganados pela crédula imprudência à perfídia alheia. Portanto, para que você perceba que Deus não rejeita o culto, mas a fraude; que rejeitou o fraudulento e escolheu o inocente; pois segue, dizendo: \"Mas ele disse a outro: 'Segue-me'\". Mas ele diz isso a quem já sabia que seu pai havia morrido; então ele segue: \"E ele disse: 'Senhor, permita-me primeiro ir e enterrar meu pai'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vulpes haereticis comparat: fallax quippe animal et insidiis semper intentum, rapinam fraudis exercet: nihil tutum, nihil otiosum, nihil patitur esse securum, eo quod intra ipsa hospitia hominum praedam requirit. Ita sunt haeretici, qui domum sibi parare non norunt, sed circumscriptionibus suis alios decipere conantur. Hoc animal neque mansuescit unquam; unde apostolus ait: haereticum hominem post unam correctionem devita. Volucres vero caeli frequenter ad nequitiae spiritualis similitudinem derivantur; et veluti nidos quosdam struunt in pectoribus improborum: et ideo dominante versutia in affectibus singulorum, nulla potest divinitatis esse possessio; ubi autem mentem probaverit innoxiam, supra ipsum quodammodo vim suae maiestatis reclinat, quia profusiore quadam gratia honorum pectoribus inseritur. Sic igitur non videtur convenire rationi ut simplicem fidelemque ipsum arbitremur qui domini dignatione respuitur, cum indefessi famulatus obsequium spopondisset. Sed dominus non obsequiorum speciem, sed puritatem quaerit affectus; nec obsequium eius admittitur cuius non probatur officium: circumspectum etenim fidei debet esse hospitium: ne dum infidelibus nostrae domus interna reseramus, in alienam perfidiam improvida credulitate labamur. Itaque ut advertas Deum non cultus aspernantem esse, sed fraudis; qui repudiavit fraudulentum, elegit innocentem; sequitur enim ait autem ad alterum: sequere me. Sed hoc dicit ei cuius patrem iam sciebat mortuum; unde sequitur ille autem dixit: domine, permitte mihi primum ire et sepelire patrem meum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "Beda, o Venerável7951",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não rejeitou o discipulado; mas, cumprida primeiramente a piedade do funeral paterno, deseja alcançar-lhe com maior liberdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non discipulatum respuit; sed expleta primum paterni funeris pietate, liberior assequi desiderat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Ambrosius.7952",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Mas o Senhor, a quem tem misericórdia, chama; donde se segue que disse Jesus: \"Deixai que os mortos enterrem os seus mortos; tu, porém, vai, e anuncia o reino de Deus.\"  Quando aceitamos o ofício religioso de sepultar os corpos humanos, como a sepultura do funeral paterno é proibida, a não ser que entenda que os humanos devem ser deixados em segundo plano em relação ao divino?  Um bom esforço, mas um impedimento maior; pois quem divide o esforço, deriva o afeto; quem divide a preocupação, difere o progresso; portanto, primeiro devem ser cumpridas as coisas mais importantes: pois também os apóstolos, para não se ocuparem com o esforço de administrar, ordenaram ministros aos pobres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dominus quos miseretur advocat; unde sequitur dixitque Iesus: sine ut mortui sepeliant mortuos suos; tu autem vade, et annuntia regnum Dei. Cum religiosum humani corporis sepeliendi acceperimus officium, quomodo paterni quoque funeris sepultura prohibetur, nisi ut intelligas humana posthabenda divinis? Bonum studium, sed maius impedimentum; nam qui partitur studium, derivat affectum; qui dividit curam, differt profectum; ergo prius sunt obeunda quae maxima: nam et apostoli ne occuparentur studio dispensandi, ministros pauperibus ordinaverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "São João Crisóstomo7953",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "O que poderia ser mais necessário do que os funerais paternos? O que seria mais fácil, já que não havia muito tempo a ser dado? Por isso, aprendemos que não devemos perder tempo em vão, mesmo que haja mil razões para isso; mas sim, devemos preferir as coisas espirituais a todas as coisas necessárias. Pois o Diabo insiste com mais afinco, querendo encontrar alguma brecha; e se tomar uma pequena negligência, opera uma grande covardia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem magis necessarium paternis exequiis; quid facilius, cum non esset multum temporis dandum? Per hoc docemur quod minime tempus frustra ducere decet, etsi mille cogentia sint; immo praeferre spiritualia cunctis admodum necessariis. Diabolus enim insistit attentius, volens aliquem aditum invenire; et si modicam sumat negligentiam, magnam operatur pusillanimitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Ambrosius.7954",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Portanto, a sepultura do funeral paterno não é proibida: mas a piedade da relação com a divindade é preferível à piedade familiar. Aquilo é deixado aos parentes, isto é ordenado aos que foram deixados. Como, porém, os mortos podem sepultar os mortos, a não ser que entendamos aqui uma dupla morte, uma da natureza, outra do pecado? Há também uma terceira morte, na qual morremos pelo pecado, mas vivemos para Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo paterni funeris sepultura prohibetur: sed necessitudini generis divinae religionis pietas antefertur. Illud consortibus relinquitur, hoc mandatur relictis. Quomodo autem mortui sepelire mortuos possunt, nisi geminam hic intelligas mortem, unam naturae, alteram culpae? Est etiam mors tertia, in qua peccato morimur, Deo vivimus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "São João Crisóstomo7955",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Quando, pois, disse \"seus mortos\", mostrou que este não era um morto seu; pois penso que o falecido era daqueles que não crêem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo dixisset mortuos suos, ostendit hunc non esse mortuum eius; puto enim de numero infidelium fuisse defunctum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Ambrosius.7956",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ou porque o sepulcro aberto é a garganta dos ímpios, é prescrito que a memória daqueles cujos méritos perecem juntamente com seus corpos seja abolida; e o filho não é retirado do dever do pai, mas o fiel é separado da comunhão com o infiel; não é o dever que é proibido, mas o mistério da religião, que a comunhão conosco com os gentios mortos não ocorrerá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut quia sepulchrum patens est guttur impiorum, memoria eorum abolenda praescribitur quorum simul cum corpore meritum occidit; nec revocatur ab officio patris filius, sed fidelis a perfido communione secernitur; non interdictum est muneris, sed religionis mysterium, communionem nobis cum gentibus mortuis non futuram"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Cyrillus.7957",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ou, de outra forma. O pai estava envelhecido e debilitado.  Ele julgou ser algo honroso cumprir a piedade que lhe era devida, segundo o mandamento: \"Honra a teu pai e a tua mãe.\"  Assim, quando foi chamado ao ministério evangélico, ao ouvir o Senhor dizer \"Segue-me\", ele pediu um prazo que lhe permitisse cuidar do pai envelhecido, dizendo: \"Permiti-me ir primeiro e sepultar meu pai.\"  Não que ele pedisse para sepultar o pai falecido; pois Cristo não o teria impedido se ele desejasse isso; mas disse \"sepultar\", isto é, sustentar o pai na velhice até a morte.  Mas o Senhor lhe disse: \"Deixa que os mortos enterrem seus mortos\". Pois havia outros responsáveis pela linhagem familiar, mas, julgo, mortos, porque ainda não tinham crido em Cristo.  Compreenda, portanto, que a piedade que devemos a Deus é preferível ao amor aos pais; a quem devemos respeito porque por eles fomos gerados; mas Deus, o Senhor de todos, nos conduziu à existência quando ainda não éramos; os pais, porém, foram ministros da nossa entrada na existência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Erat enim pater senectute gravatus. Putat autem honestum aliquid agere, dum proponeret observare ei debitam pietatem, secundum illud: honora patrem tuum et matrem tuam. Unde ubi vocatus est ad evangelicum ministerium, dicente domino sequere me, quaerebat inducias quae sufficere possent ad decrepiti patris sustentationem dicens permitte mihi primum ire, et sepelire patrem meum: non quod defunctum patrem sepelire rogaret; neque enim Christus hoc agere volentem impedivisset; sed dixit sepelire, idest sustentare in senectute usque ad mortem. Sed dominus ad eum dixit sine mortuos sepelire mortuos suos: erant enim et alii curatores linea parentelae astricti, sed, ut aestimo, mortui, eo quod nondum Christo crediderant. Hinc percipe quod praeferenda sit pietas qua Deo tenemur, amori parentum; quibus reverentiam exhibemus, quia per eos geniti sumus; sed omnium Deus, cum non essemus, ad esse nos conduxit; parentes autem facti sunt ministri introitus ad esse"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Augustinus de Cons. Evang.7958",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Portanto, o Senhor disse isso ao que lhe havia dito: \"Segue-me\".  Outro discípulo, porém, se colocou no meio, a quem ninguém havia dito nada; daí se segue que outro também disse: \"Seguirei-te, Senhor, mas primeiro permite-me ir e avisar os que estão em casa, para que, talvez, como costuma acontecer, me procurem.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc ergo dicebat dominus illi cui dixerat sequere me. Alius vero discipulus misit se in medio, cui nemo aliquid dixerat; unde sequitur et alter ait: sequar te, domine, sed primum permitte mihi ire, et renuntiare his qui domi sunt, ne forte, quomodo fieri solet, quaerant me"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Cyrillus.7959",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A imitação dessa promessa é louvável; mas querer avisar os que estão em casa, permitindo-se afastar deles, mostra que, por mais que esteja separado do Senhor, não se propõe a seguir-lhe perfeitamente de coração: pois querer consultar os que não concordam com esse propósito indica que ele está vacilando; por isso o Senhor desaprova isso.  Segue-se que Jesus lhe disse: \"Ninguém que põe a mão no arado e olha para trás é apto para o reino de Deus.\"  Põe a mão no arado aquele que está empenhado em segui-lo; mas olha para trás aquele que pede tempo, com a intenção de voltar para casa e consultar os parentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Imitanda autem huiusmodi promissio, et omni laude plena; sed quaerere renuntiare his qui domi sunt, licentiando se ab eis, ostendit quod utcumque divisus sit a domino, dum hoc non perfecte adire proposuerit mente: nam velle consulere proximos non consensuros huic proposito, indicat se utcumque, labentem: propter quod dominus hoc improbat. Sequitur ait ad illum Iesus: nemo mittens manum suam ad aratrum, et respiciens retro, aptus est regno Dei. Apposuit manum aratro qui affectuosus est ad sequendum; tamen respicit retro qui dilationem petit, occasione redeundi ad domum et cum propinquis conferendi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Augustinus de Verb. Dom.7960",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Quase que lhe dizia: \"A aurora te chama, e tu olhas para o poente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat ei: vocat te oriens, et tu attendis occidentem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "Beda, o Venerável7961",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Colocar a mão em qualquer arado é como um instrumento de compunção, para desgastar a dureza do seu coração com a madeira e o ferro da paixão do Senhor, e abrir-se para a sementeira dos frutos das boas obras; mas, se alguém, começando a cultivá-las, se deleita em olhar para o que deixou, como Ló com sua mulher, é privado da graça do reino futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Manum etiam cuilibet in aratrum mittere, est quasi quodam compunctionis instrumento, ligno et ferro dominicae passionis duritiem sui cordis atterere, atque ad serendos bonorum operum fructus aperire; quam si quis excolere incipiens cum uxore Lot ad ea quae reliquerat, respicere delectatur, futuri iam regni munere privatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": ". Graecus.7962",
        "title": ". Graecus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Graecus.",
        "content": "Pois a frequente contemplação do que abandonamos, por força do hábito, nos atrai de volta às ações passadas; pois o hábito é algo violento em manter-se para nós.  Acaso o hábito não nasce do uso, e daí a natureza?  Mas remover ou alterar a natureza é difícil; pois, mesmo que por pouco tempo ela se desvie forçada, ela retorna a si mesma rapidamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Crebri namque intuitus eorum quae deseruimus, propter consuetudinem trahunt ad retro acta: violentum enim quid usus est ad retinendum sibi. Nonne habitus ex usu, ex habitu vero natura innascitur? Naturam vero amovere vel alterare difficile: nam et si paulisper declinet coacta, redit ad seipsam velociter"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    },
    {
        "id": "Beda, o Venerável7963",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se, porém, o discípulo que deseja seguir o Senhor é repreendido por querer renunciar à sua casa, o que acontecerá com aqueles que frequentemente visitam as casas daqueles que deixaram no mundo, sem nenhum propósito útil?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem secuturus dominum discipulus, quia vel domi renuntiare velit arguitur, quid fiet illis qui nulla utilitatis gratia saepe visitant domos illorum quos in mundo reliquerunt?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85840"
    }
]