[
    {
        "id": "Cyrillus.7912",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "O Diabo insidia-se de muitas maneiras aos que amam a melhor vida; e, de fato, pode cercar a mente de alguém com as seduções carnais, aguçando os afetos para o prazer; se alguém escapar destes laços da concupiscência, suscita a paixão da glória, que, de fato, invadiu a paixão da vaidade em alguns de seus apóstolos; donde se diz: \"entrou, porém, a ideia neles, qual deles seria o maior; pois pensar assim é desejar sobrepujar os outros.\" Não creio, porém, que todos os discípulos tenham incorrido nesta enfermidade; e, por isso, para que o Evangelista não parecesse tramar algum crime contra algum dos discípulos, expressa-se indeterminadamente, dizendo que a ideia entrou neles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Insidiatur Diabolus multimode diligentibus optimam vitam; et si quidem per carnales illecebras obsidere valet alicuius mentem, affectus voluptatem exacuit: si quis hos effugerit laqueos cupidinis, gloriae suscitat passionem, quae quidem passio vanae gloriae invasit quemdam apostolorum suorum; unde dicitur intravit autem cogitatio in eos, quis eorum esset maior: hoc enim cogitare est cupientis ceteris superesse. Improbabile autem puto omnes discipulos hanc aegritudinem incurrisse: et ideo ne crimen aliquod contra aliquem discipulorum Evangelista machinari videretur, exprimit indeterminate dicens, quod intravit in eos cogitatio"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": "Teofilacto de Bulgária7913",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Parece que esta paixão surgiu do fato de não conseguirem curar o endemoninhado, enquanto eles discutiam sobre isso; um deles dizendo que não por minha impotência, mas porque o outro não pôde ser curado, para que desta forma a contenda se acirrasse sobre qual deles era o maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem hanc passionem ex hoc ortam fuisse quod daemoniacum curare non valuerunt, eis de hoc altercantibus; uno dicente quod non propter meam impotentiam, sed alterius curari non valuit, ut ex hoc accensa contentio fuerit quis eorum maior esset"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": "Beda, o Venerável7914",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou porque viram Pedro, Tiago e João levados separadamente ao monte, e a Pedro terem sido prometidas as chaves do reino dos céus, sentiram-se irritados, quer por esses três serem superiores aos demais, quer por Pedro ser superior a todos; ou porque, ao verem Pedro equiparado ao próprio Senhor pela cobrança do tributo, julgavam-no superior aos outros. Mas o leitor atento encontrará esta questão entre eles já antes da cobrança do didracma. Finalmente, Mateus relata que isto aconteceu em Cafarnaum. Marcos, porém, diz: \"E chegaram a Cafarnaum. E estando eles em casa, interrogava-os: Que discutiam no caminho? E eles calaram-se; pois, no caminho, discutiram entre si qual deles seria o maior.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia viderant Petrum, Iacobum et Ioannem seorsum ductos in montem, et Petro claves regni caelorum promissas fuisse, irati sunt, vel ipsos tres ceteris, vel Petrum omnibus esse praelatum: vel quia tributi solutione Petrum ipsi domino parificatum viderant, ipsum prae ceteris arbitrabantur praeferendum. Sed diligens lector hanc intra eos quaestionem etiam ante didrachma redditum inveniet fuisse versatam. Denique Matthaeus hoc in Capharnaum memorat esse gestum. Dicit autem Marcus: et venerunt Capharnaum. Qui cum in domo essent, interrogabat eos: quid in via tractabatis? At illi tacebant: siquidem inter se in via disputaverant quis illorum esset maior"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Cyrillus.7915",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "O Senhor, que sabe salvar, vendo nas mentes dos discípulos a ideia sobre isso nascer, como que uma raiz de amargura, antes que ela crescesse, a arrancou de raiz: pois quando as paixões começam em nós, facilmente são vencidas; mas, crescidas, são difíceis de mover; donde se segue que, ao ver Jesus os pensamentos de seus corações, tomou uma criança e a colocou junto a si. Aprenda quem pensa que Jesus é um homem nu, que se enganou; pois, embora a palavra se tenha feito carne, permaneceu Deus: pois somente a Deus é dado poder de sondar os corações e os rins. E ao ter tomado a criança e a ter posto junto a si, agiu por causa da utilidade dos apóstolos e nossa. Pois a doença da vaidade alimenta-se principalmente aqueles que se destacam entre os homens. Mas a criança tem uma mente sincera, um coração imaculado e permanece na simplicidade dos pensamentos: não busca honras, nem conhece o modo de qualquer prerrogativa, nem se afasta de parecer inferior, não tem muita severidade na mente e no coração. Tais pessoas o Senhor abraça, ama e dignifica-se em tê-las perto de si, como se tivessem escolhido saber o que é seu. Pois ele diz: \"aprendam de mim, porque sou manso e humilde de coração\"; donde se segue e diz: \"quem quer que receba esta criança em meu nome, recebe-me\"; como se dissesse: quando uma e a mesma é a recompensa para aqueles que honram os santos, seja ele pequeno ou glorioso em honra e glória, porque nele Cristo é recebido; como não é vão pedir mutuamente exercer prerrogativas?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem, qui novit salvos facere, videns in mente discipulorum super hoc cogitationem exortam, velut quamdam amaritudinis radicem, priusquam augmentum susciperet, radicitus eam evellit: cum enim inchoant passiones in nobis, facile devincuntur; sed auctae difficile sunt mobiles; unde sequitur at Iesus videns cogitationes cordis eorum, apprehendit puerum et statuit illum penes se. Discat qui nudum hominem putat esse Iesum, se errasse; quamvis enim verbum caro factum sit, mansit tamen Deus: nam solius Dei est posse rimari corda et renes. Quod autem puerum assumpsit, et ponebat penes se, agebatur causa apostolorum utilitatis et nostrae. Depascitur enim inanis gloriae morbus ut plurimum eos, qui praeeminent in hominibus aliis. Puer autem sinceram gerit mentem, immaculatum cor, et manet in simplicitate cogitationum: non ambit honores, nec novit cuiusvis praerogativae modum, nec refugit videri minus se habere, non multam gerit severitatem in mente et corde. Tales autem dominus amplexatur, et diligit, et prope se dignatur habere, quasi qui elegerunt quae sua sunt sapere. Ait enim: discite a me, quia mitis sum et humilis corde; unde sequitur et ait: quicumque susceperit puerum istum in nomine meo, me recipit; quasi dicat: quando una et eadem est merces honorantibus sanctos, sive forsan minimus sit, sive praeclarus honore et gloria, quia in eo Christus suscipitur; quomodo non vanum est petere invicem fungi praerogativa?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": "Beda, o Venerável7916",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Neste caso, ou simplesmente ensina que os pobres de Cristo devem ser recebidos com honra por aqueles que querem ser maiores; ou sugere que essas crianças são más; donde, ao dizer que quem receber esta criança, acrescenta \"em meu nome\", para que, seguindo a forma de virtude que a criança observa por natureza, eles, pela diligência da razão, sigam o nome de Cristo. Mas, como também ensina que ele mesmo deve ser recebido na criança, e que a própria criança nasceu para nós, para que não se pensasse que isso era apenas o que parecia, acrescentou: \"e quem me recebe, recebe aquele que me enviou\"; querendo, sem dúvida, ser acreditado como tal e tão grande quanto o pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem vel simpliciter pauperes Christi ab his qui velint esse maiores, pro eius docet honore suscipiendos; vel malitia parvulos istos esse suadet; unde cum diceret quicumque susceperit puerum istum, addit in nomine meo; ut scilicet formam virtutis, quam natura duce puer observat, ipsi pro nomine Christi rationis industria sequantur. Sed quia et se in puero suscipi docet, et ipse puer natus est nobis, ne putaretur hoc esse solum quod videbatur, subiunxit et quicumque me recipit, recipit illum qui misit me: talem se utique ac tantum credi volens, qualis et quantus est pater"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Ambrosius.7917",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aquele que recebe o imitador de Cristo, recebe Cristo; e quem recebe a imagem de Deus, recebe Deus. Mas, como não podíamos ver a imagem de Deus, a divindade, que está acima de nós, tornou-se presente para nós pela encarnação da palavra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui enim imitatorem Christi recipit, Christum recipit; et qui imaginem Dei recipit, Deum recipit. Sed quia imaginem Dei non poteramus videre, facta est nobis per incarnationem verbi praesens, ut reconciliaretur nobis quae supra nos est, divinitas"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Cyrillus.7918",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Ainda mais, insinua a intenção do dito anterior, dizendo: \"pois aquele que é menor entre vós todos, este é o maior.\" Isso diz do modesto, que não considera nada sublime em si mesmo por causa da honestidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc autem magis insinuat praemissi verbi intentionem, dicens nam qui minor est inter vos omnes, hic maior est. Quod de modesto dicit, qui nihil de se sublime putat propter honestatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": "Teofilacto de Bulgária7919",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Porque o Senhor havia dito: \"aquele que é menor entre vós todos, este é o maior\", João temeu que talvez tivessem feito algum mal, impedindo alguém com seu próprio poder; pois a proibição não mostra o proibidor como menor, mas como alguém mais sábio; donde se segue: \"respondendo, João disse: Mestre, vimos alguém, em teu nome, expulsando demônios, e o impedimos; não por inveja, mas julgando a operação dos milagres; pois ele não a recebera com eles, nem o Senhor o enviara como eles, nem seguia Jesus em tudo; donde se segue: \"quem não segue a ti conosco\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat qui minor est inter vos omnes, hic maior est, timuit Ioannes ne forte malum aliquod fecerint, propria potestate quemdam hominem prohibentes; nam prohibitio non minorem prohibentem ostendit, sed maius aliquid sapientem; unde subditur respondens autem Ioannes dixit: praeceptor, vidimus quemdam in nomine tuo eicientem Daemonia, et prohibuimus eum: non quidem invidentes, sed operationem miraculorum diiudicantes: non enim cum eis miraculorum potestatem acceperat, neque eum dominus miserat sicut illos, neque Iesum in omnibus sequebatur; unde subdit qui non sequitur te nobiscum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Ambrosius.7920",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "João, por ser muito diligente e, portanto, muito zeloso, considera que deve ser excluído o benefício daquele que não usa da obediência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes enim plurimum diligens, et ideo redamatus plurimum, excludendum putat beneficio eum qui non utatur obsequio"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Cyrillus.7921",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas convém mais considerar não ser este o autor dos milagres, mas a graça que está nele que, na virtude de Cristo, os realiza. E se não forem contados como apóstolos aqueles que, pela graça de Cristo, são coroados? Muitas são as diferenças dos dons de Cristo; mas, porque o Salvador concedeu aos apóstolos o poder de expulsar os espíritos imundos, pensaram que a dignidade de exercê-la fora concedida somente a eles; e, por isso, se aproximam indagando se é lícito a outros também fazerem isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed oportebat magis pensare non hunc ipsum esse miraculorum auctorem, sed gratiam quae est in eo qui in virtute Christi miracula perficit. Quid autem si non connumerentur apostolis qui Christi gratia coronantur? Multae sunt differentiae Christi donorum; sed quia tradidit salvator potestatem apostolis ut spiritus immundos eicerent, putaverunt nulli aliorum quam sibi solis licere concessam gerere dignitatem; et ideo accedunt sciscitantes si liceat et aliis hoc agere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Ambrosius.7922",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não se repreende João, pois o fazia por amor, mas é ensinado para que saiba da distância entre os fracos e os fortes. E, portanto, o Senhor, embora recompense os mais fortes, não exclui os fracos; donde segue e diz a eles Jesus: \"Não os impeçam; pois quem não está contra vós, está convosco\". Bem, Senhor; pois José e Nicodemos, discípulos ocultos por medo, em seu tempo não negaram o seu serviço a Ti. Mas, no entanto, porque em outro lugar disseste: \"Quem não está comigo, está contra mim, e quem comigo não ajunta, espalha\", abre-nos, para que não pareça haver contradição. E penso que, se alguém considerar o investigador das mentes, não deve duvidar que a ação de cada um seja discernível pela mente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non reprehenditur autem Ioannes, quia amore faciebat, sed docetur, ut noverit infirmorum esse firmorumque distantiam. Et ideo dominus etsi fortiores remunerat, tamen non excludit infirmos; unde sequitur et ait ad illos Iesus: nolite prohibere: qui enim non est adversum vos, pro vobis est. Bene, domine: nam et Ioseph et Nicodemus, occulti discipuli propter metum, in tempore tamen suum tibi officium non negaverunt. Sed tamen, quia alibi dixisti: qui non est mecum, adversum me est, et qui mecum non colligit, dispergit, aperi nobis, ne videatur esse contrarium. Et puto, quia si quis mentium consideret scrutatorem, non debeat dubitare uniuscuiusque factum mente discerni"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": "São João Crisóstomo7923",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Lá, quando disse: \"Quem não está comigo, está contra mim\", mostrou o Diabo e os judeus como contrários a si; aqui, porém, mostra aquele que, em nome de Cristo, expulsava demônios, estar em parte com eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illic enim cum dixit: qui non est mecum, adversum me est, ostendit Diabolum et Iudaeos sibi esse contrarios; hic autem ostendit eum qui in nomine Christi Daemones eiciebat, in parte cum eis existere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Cyrillus.7924",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Como se dissesse: por vós, que amais a Cristo, há aqueles que desejam prosseguir com o que se refere à sua glória, coroados pela mesma graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: pro vobis, qui Christum diligitis, sunt qui prosequi volunt quae ad ipsius gloriam spectant, eiusdem gratia coronati"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": "Teofilacto de Bulgária7925",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe, porém, a virtude de Cristo, como, por meio de indignos e não seus discípulos, opera a graça; assim como os homens são santificados por meio dos sacerdotes, embora os sacerdotes não sejam santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mirare autem Christi virtutem, qualiter per indignos et non discipulos eius gratia operatur; sicut et per sacerdotes sanctificantur homines, quamvis sacerdotes sancti non fuerint"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": ". Ambrosius.7926",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Por que, porém, aqui ele [Jesus] não proíbe aqueles que, com a imposição das mãos, podem mandar sobre os espíritos imundos em nome de Jesus? Segundo Mateus, ele diz a eles: \"Não vos conheço\". Mas devemos observar que não há discórdia nas sentenças; mas que se deve considerar que não apenas obras de ofício, mas também de virtude são requeridas aos clérigos; e que o nome de Cristo é tão poderoso que auxilia até os pouco santos para a defesa, embora não para a graça.  Portanto, ninguém deve atribuir a si mesmo a graça de um homem purificado, onde a virtude do nome eterno tenha operado; pois o Diabo não é vencido por mérito próprio, mas por ódio a si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cur autem hic eos qui possunt per manus impositionem immundis imperare spiritibus in nomine Iesu, negat esse prohibendos? Secundum Matthaeum dicit his: non novi vos. Sed advertere debemus, non esse sententiarum discordiam; sed illud censeri, quod non solum officii in clericos, sed etiam virtutis opera requirantur; tantumque esse Christi nomen, ut etiam parum sanctis opituletur ad praesidium, etsi non opituletur ad gratiam: unde nemo purgati hominis sibi gratiam vindicet, in quo aeterni nominis virtus operata sit: non enim merito suo Diabolus, sed odio sui vincitur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    },
    {
        "id": "Beda, o Venerável7927",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, nos hereges e maus católicos, não devemos considerar os sacramentos comuns em que estão conosco e não contra nós, mas devemos detestar e proibir a divisão contrária à paz e à verdade, pela qual estão contra nós e não seguem o Senhor conosco.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Itaque in haereticis et malis Catholicis non sacramenta communia in quibus nobiscum sunt et adversum nos non sunt, sed divisionem paci veritatique contrariam, qua adversum nos sunt, et dominum non sequuntur nobiscum, detestari et prohibere debemus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85838"
    }
]