[
    {
        "id": "Cyrillus.7905",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Todas as obras que Jesus realizava eram dignas de admiração para todos; pois irradiava algo especial e divino em cada ação, segundo aquilo que diz: \"Põe-lhe glória e beleza sobre ele.\" E se todos admiravam o que fazia, ele, no entanto, relatou o que se segue não a todos, mas aos seus discípulos; daí se dizer: \"E todos admiravam tudo o que fazia, mas ele disse aos seus discípulos: 'Ponde em vossos corações estas palavras.'\" Ele havia mostrado aos discípulos a sua glória no monte, e depois havia libertado alguém de um espírito maligno; mas era necessário que ele sofresse a paixão por nós. Os discípulos, porém, poderiam se perturbar, dizendo: \"Será que nos enganamos ao julgar que ele era Deus?\" Para que, portanto, soubessem o que aconteceria a ele, ele ordena que eles guardassem em seus corações o mistério da paixão, dizendo: \"Ponde em vossos corações.\" Ao dizer \"vós\", distingue-os dos outros; pois não era necessário que os leigos soubessem que ele sofreria; mas era preciso certificá-los de que ele ressuscitaria dos mortos, destruindo a morte, para que não fossem escandalizados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia quaecumque operabatur Iesus, admiratione digna penes omnes erant: irradiabat enim quiddam praecipuum et divinum in qualibet operatione ipsius, secundum illud: gloriam et decorem superpones ei. Et si omnes quidem mirarentur in his quae faciebat, ipse tamen haec quae sequuntur, non omnibus, sed discipulis retulit; unde dicitur omnibusque mirantibus in omnibus quae faciebat, dixit ad discipulos suos: ponite vos in cordibus vestris sermones istos. Ostenderat in monte discipulos gloriam suam, et post hoc liberaverat quemdam a spiritu nequam; sed oportebat eum sustinere passionem pro nobis. Poterant autem discipuli conturbari dicentes: numquid decepti sumus dum Deum esse eum arbitraremur? Ut ergo scirent quid circa ipsum futurum erat, velut quoddam depositum iubet eos in mente habere passionis mysterium, dicens ponite vos in cordibus vestris. Quod dicit vos, distinguit eos ab aliis: neque enim oportebat vulgares scire quoniam passurus esset; sed erant potius certificandi quoniam mortuus resurgeret, destruens mortem, ne scandalizarentur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85837"
    },
    {
        "id": ". Titus.7906",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Portanto, com todos admirados pelos sinais, ele anuncia a paixão: pois os sinais não salvam, mas a cruz concede os benefícios; daí se acrescentar: \"Pois o Filho do homem será entregue nas mãos dos homens.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cunctis igitur admirantibus signa, ipse praenuntiat passionem: non enim signa salvant, sed crux beneficia praestat; unde subditur filius enim hominis futurum est ut tradatur in manus hominum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85837"
    },
    {
        "id": "Orígenes de Alexandria7907",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matthaeum.",
        "content": "No entanto, não expressa manifestamente de quem ele seria entregue: pois alguns dizem que ele seria entregue por Judas, outros pelo povo. Paulo, porém, diz que Deus Pai, por todos nós, o entregou; mas Judas, como por dinheiro, o traiu hostilmente; mas o Pai, por causa do benefício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem exprimit manifeste a quo tradendus sit: aliquis enim dicit eum tradendum a Iuda, aliquis a populo. Paulus autem dicit quod Deus pater pro nobis omnibus tradidit eum; sed Iudas tamquam pro pecunia tradens eum hostiliter prodidit; sed pater beneficii causa"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85837"
    },
    {
        "id": "Teofilacto de Bulgária7908",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Condescendo com a fraqueza deles e guiando-os com certa disciplina, o Senhor não permitiu que compreendessem o que foi dito da cruz; daí se segue que eles não entendiam essa palavra, e ela estava velada diante deles, para que não a sentissem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eorum autem infirmitati dominus condescendens et eos disciplina quadam gubernans, quod de cruce dictum est, intelligere non permisit; unde sequitur at illi ignorabant verbum istud, et erat velatum ante eos ut non sentirent illud"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85837"
    },
    {
        "id": "Beda, o Venerável7909",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Essa ignorância dos discípulos não nasceu tanto da lentidão quanto do amor; pois ainda carnais e ignorantes do mistério da cruz, não puderam acreditar que aquele a quem consideravam Deus verdadeiro fosse morrer; e, porque costumavam ouvi-lo falar frequentemente por meio de figuras, também achavam que aquilo que ele dizia sobre sua entrega significava algo figurativo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec ignorantia discipulorum non tam de tarditate quam de amore nascitur; qui carnales adhuc, et mysterii crucis ignari, quem Deum verum crediderunt, moriturum credere nequiverunt: et quia per figuras eum saepe loquentem audire solebant, etiam quae de sua traditione loquebatur, figurative eum illud significare putabant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85837"
    },
    {
        "id": ". Cyrillus.7910",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Alguém poderia talvez dizer: como os discípulos ignoraram o mistério da cruz de Cristo, se em muitos lugares ele era tocado pela sombra da lei? Mas, como Paulo lembra, até hoje, quando se lê Moisés, o véu permanece sobre seus corações. Portanto, é conveniente, ao se aproximar de Cristo, dizer: \"Desvenda meus olhos, e contemplarei as maravilhas da tua lei.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicet autem aliquis forsan: qualiter ignoraverunt discipuli crucis Christi mysterium, cum per umbram legis in pluribus locis tangeretur? Sed, ut Paulus commemorat, usque ad hodiernum diem, quando legitur Moyses, velamen adiacet cordi eorum. Expedit ergo accedentes ad Christum dicere: detege oculos meos, et contemplabor mirabilia de lege tua"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85837"
    },
    {
        "id": "Teofilacto de Bulgária7911",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja também a reverência dos discípulos neste que se segue, e temiam perguntar-lhe sobre esta palavra; pois o temor é um grau de reverência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide etiam discipulorum reverentiam in hoc quod sequitur et timebat interrogare eum de hoc verbo: nam timor gradus est reverentiae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85837"
    }
]