[
    {
        "id": "Teofilacto de Bulgária7867",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Enquanto Cristo estava em oração, Pedro foi dominado pelo sono: pois era fraco, e cumpriu o que era próprio da natureza humana; por isso se diz que Pedro, e os que estavam com ele, foram sobrecarregados pelo sono. No entanto, ao acordarem, viram a glória dele, e dois homens com ele; daí segue-se que, ao acordarem, viram a sua majestade, e os dois homens que estavam com ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christo vacante orationi, Petrus somno deprimitur: infirmus enim erat, et quod humanum erat implevit; unde dicitur Petrus vero, et qui cum illo erant, gravati erant somno. Excitati autem gloriam eius cernunt, et duos viros cum eo; unde sequitur et evigilantes viderunt maiestatem eius, et duos viros qui stabant cum illo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "São João Crisóstomo7868",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Ou chama o sono uma grande surpresa para eles, devido àquela visão: pois não era a hora da noite, mas a excelência da luz sobrecarregava a fraqueza dos olhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel somnum vocat ingestum eis nimium stuporem ex illa visione: neque enim nocturnum tempus erat, sed lucis excellentia gravabat oculorum debilitatem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Ambrosius.7869",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois o incompreensível esplendor da divindade sobrecarrega os sentidos do nosso corpo:  se o raio do sol, na direção dos olhos que o contemplam, a visão corporal não consegue conter, como a corrupção dos membros humanos suportaria a glória de Deus? E talvez por isso estivessem sobrecarregados pelo sono, para que vissem a imagem da ressurreição após o descanso. Assim, ao acordarem, viram a sua majestade; pois ninguém, a não ser aquele que está desperto, vê a glória de Cristo. Pedro se deleitou: e quem as ilusões deste mundo não cativavam, a glória da ressurreição o atraiu; por isso segue-se que, ao se afastarem dele, disse Pedro a Jesus: Mestre, bom é estarmos aqui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Premit enim incomprehensibilis splendor divinitatis, nostri corporis sensus: nam si solis radium e regione oculorum contuentium corporea nequit acies continere, quomodo Dei gloriam humanorum ferret corruptela membrorum? Et fortasse ideo gravati somno erant, ut resurrectionis viderent speciem post quietem. Itaque vigilantes viderunt maiestatem eius: nemo enim nisi vigilans gloriam videt Christi. Delectatus est Petrus: et quem saeculi huius illecebrosa non caperent, gloria resurrectionis illexit; unde sequitur et factum est cum discederent ab illo, ait Petrus ad Iesum: praeceptor, bonum est nos hic esse"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Cyrillus.7870",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Talvez o divino Pedro estivesse prevendo a proximidade do Reino de Deus; e por isso aprovou a permanência no monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aestimabat forsan divus Petrus imminere tempus regni Dei; et ideo approbat montis incolatum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Damascenus.7871",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "Não é, porém, bom, Pedro, que Cristo aí permaneça; pois, se permanecesse, de modo algum a promessa feita a ti alcançaria o efeito: nem, com efeito, terias recebido as chaves do reino, nem a morte do tirano teria sido abolida. Não busques bens antes do tempo, como Adão a deificação. Haverá quando este aspecto perceberás incessantemente, e habitarás com aquele que é luz e vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem bonum, Petre, tibi quod Christus ibi moretur: quoniam si mansisset, nequaquam tibi facta promissio consequeretur effectum: neque enim claves obtinuisses regni, nec mors tyranni abolita esset. Non quaeras ante tempus felicia, ut Adam deificationem. Erit quando hunc aspectum indesinenter percipias, et cohabitabis illi qui lux est et vita"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Ambrosius.7872",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pedro, porém, não só em afeto, mas também em devoção de obras, mais excelente, diligente artífice na construção dos três tabernáculos, promete o ministério de obediência comum; pois segue e diz: \"e façamos três tabernáculos: um para ti, e um para Moisés, e um para Elias\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus autem non solum affectu, sed etiam factorum devotione praestantior, ad aedificanda tabernacula tria impiger operarius, communis obsequii ministerium pollicetur; sequitur enim et faciamus tria tabernacula: unum tibi, et unum Moysi, et unum Eliae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Damascenus.7873",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "Não, porém, o Senhor te constituiu construtor dos tabernáculos, mas da Igreja universal: as palavras de teus discípulos, as tuas ovelhas, ordenaram ao efeito, construindo o tabernáculo a Cristo, e também aos seus servos. Isto, porém, não era dito por Pedro com intenção própria, mas pela inspiração do Espírito que revelava os futuros; donde se segue que ele não sabia o que dizia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem te dominus tabernaculorum, sed universalis Ecclesiae constructorem constituit: verba tua tui discipuli, oves tuae, mandaverunt effectui, Christo tabernaculum construentes, necnon et servis eius. Hoc autem non ex intentione Petrus proferebat, sed inspiratione spiritus revelantis futura; unde sequitur nesciens quid diceret"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Cyrillus.7874",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Não sabia também o que dizia: pois não havia chegado o tempo do fim do século, nem a participação da esperança prometida aos santos; e, quando já começava a dispensação, como Cristo deveria deixar de amar o mundo, desejando sofrer por ele?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nesciebat etiam quid diceret: neque enim aderat tempus finis saeculi, nec participandae a sanctis promissae spei: et cum iam sumeret exordium dispensatio, quo pacto Christum oportebat desistere a mundi dilectione, volentem pati pro eo?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "Damascenus.7875",
        "title": "Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Damascenus.",
        "content": "Era também necessário não apenas mencionar o fruto da encarnação para os que estavam no monte, mas divulgar a todos os crentes que pela cruz e paixão seria consumado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat etiam non solum perstringere fructum incarnationis ad opus existentium in monte, sed diffundi ad omnes credentes quod per crucem et passionem erat consummandum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Titus.7876",
        "title": ". Titus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Titus.",
        "content": "Pedro também ignorava o que havia dito, pois não era necessário fazer três tabernáculos para os três: pois os servos não se equiparam ao Senhor, nem as criaturas ao Criador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ignorabat etiam Petrus quod dixerat, quia non oportebat tribus tria tabernacula facere: non enim connumerantur domino famuli, nec comparantur creaturae creatori"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Ambrosius.7877",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Nem a condição humana, neste corpo corruptível, pode fazer um tabernáculo a Deus, seja no espírito, seja no corpo, ou em qualquer outro lugar. E, embora não soubesse o que dizia, prometeu, no entanto, um serviço; a isso não foi inconsulta petulância, mas prematura devoção que acumulou os frutos da piedade: pois o que ignorava, era da condição; o que prometia, da devoção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque capit humana conditio in hoc corruptibili corpore facere tabernaculum Deo, sive in animo, sive in corpore, sive in quolibet alio loco. Et quamvis nesciret quid diceret, tamen pollicebatur officium; cui non inconsulta petulantia, sed praematura devotio fructus pietatis accumulat: nam quod ignorabat, conditionis fuit; quod promittebat, devotionis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "São João Crisóstomo7878",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Ou, de outra forma. Ele ouvia que devia morrer e ressuscitar no terceiro dia; mas via muita distância e solidão; daí considerou que aquele lugar tinha muita proteção; por isso disse: \"bom é estar aqui\". Estava também Moisés, que entrou na nuvem, e Elias, que fez descer fogo do monte. Portanto, o evangelista, mostrando a confusão de sua mente da qual isto saiu, disse: \"não sabia o que dizia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Audiebat quod oportebat ipsum mori, et tertia die resurgere; videbat autem multam distantiam et solitudinem; unde consideravit quod plurimam haberet locus tutelam; ob hoc dixit bonum est hic esse. Aderat quoque Moyses, qui nubem intravit, et Elias, qui in monte ignem deduxit. Igitur Evangelista confusionem mentis eius ex qua hoc proferebat, ostendens, dixit nesciens quid diceret"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Augustinus de Cons. Evang.7879",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No entanto, o que Lucas aqui disse sobre Moisés e Elias, e aconteceu quando se afastavam dele, dizendo Pedro a Jesus: \"Mestre, bom é estarmos aqui\", não deve ser considerado contrário ao que Mateus e Marcos assim uniram, como se Pedro tivesse sugerido isso, como se Moisés e Elias ainda estivessem falando com o Senhor; pois eles não expressaram então, mas antes se calaram sobre o que ele acrescentou, quando eles desciam, que Pedro o tivesse sugerido ao Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem hic Lucas dixit de Moyse et Elia et factum est dum discederent ab illo, ait Petrus ad Iesum: praeceptor, bonum est nos hic esse, non debet putari contrarium ei quod Matthaeus et Marcus ita coniunxerunt, Petrum haec suggessisse, quasi adhuc Moyses et Elias cum domino loquerentur; non enim expresserunt tunc, sed tacuerunt potius quod iste addidit, illis descendentibus, hoc Petrum domino suggessisse"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "Teofilacto de Bulgária7880",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando Pedro disse: \"façamos três tabernáculos\", o Senhor não fabrica tabernáculo feito por mãos humanas, e nele entra com os profetas; daí se segue: \"enquanto ele falava, uma nuvem os cobriu\", para mostrar que ele não é menor que o Pai: pois, assim como no Antigo Testamento se dizia que o Senhor habitava na nuvem, assim também agora a nuvem recebeu o Senhor, não escura, mas brilhante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petro autem dicente faciamus tria tabernacula, dominus tabernaculum non manufactum fabricat, et in eum ingreditur cum prophetis; unde subditur haec autem illo loquente, facta est nubes, et obumbravit eos: ut ostenderet quod non minor est patre: sicut enim in veteri testamento in nube habitare dominus dicebatur, sic et nunc nubes suscepit dominum, non caliginosa, sed lucida"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "São Basílio7881",
        "title": "São Basílio",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Basilius.",
        "content": "A obscuridade da lei havia passado; assim como a fumaça se afasta do fogo, assim as nuvens se afastam da luz.  Contudo, porque a névoa é sinal de tranquilidade, a futura morada de repouso é mostrada pelo véu das nuvens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam obscuritas legis transierat: sicut enim fumus ab igne, sic nubes a luce causata est. Verum, quia nebula signum tranquillitatis est, quies futurae mansionis ostenditur per nubis operimentum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Ambrosius.7882",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois a sombra deste Espírito Divino não obscurece os afetos humanos, mas revela os ocultos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Divini enim spiritus est obumbratio ista, quae non caligat affectibus hominum, sed revelat occulta"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "Orígenes de Alexandria7883",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matthaeum.",
        "content": "Incapazes de suportar essa glória, os discípulos prostraram-se humilhados sob a poderosa mão direita de Deus, com grande temor, pois sabiam que fora dito a Moisés: \"O homem não verá minha face e viverá\"; daí se segue que também temeram quando eles entraram na nuvem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc autem gloriam discipuli sufferre nequeuntes, procubuerunt humiliati sub potenti dextera Dei, nimium timentes, cum scirent quod dictum fuit Moysi: non videbit homo faciem meam, et vivet; unde sequitur et timuerunt intrantibus illis in nubem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Ambrosius.7884",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Contudo, reconheça que essa nuvem não é uma escuridão densa e opaca, formada por ar condensado, que obscureça o céu com terror, mas uma nuvem luminosa que não nos molha com águas pluviais, mas que irrigou as mentes dos homens com a orvalho da fé, emitido pela voz de Deus Todo-Poderoso; pois segue-se que uma voz saiu da nuvem, dizendo: \"Este é o meu Filho amado\". Não Elias, Filho, nem Moisés, Filho; mas este é o Filho, a quem vocês só vêem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cognosce autem nubem istam non coacti aeris caligine piceam, et quae caelum tenebrarum horrore subtexat, sed lucidam nubem, quae nos non pluvialibus aquis immadidet, sed qua mentes hominum in voce Dei omnipotentis emissa fidei ros rigavit; sequitur enim et vox facta est de nube, dicens: hic est filius meus dilectus. Non Elias filius, non Moyses filius; sed hic est filius, quem solum videtis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Cyrillus.7885",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Portanto, como era necessário que aquele que verdadeiramente é Filho fosse considerado feito ou criado, com Deus Pai trovando de cima: \"Este é o meu Filho\"?  Como se dissesse: não um dos filhos, mas aquele que verdadeiramente e naturalmente é Filho; segundo o modelo do qual outros são adotados.  Portanto, ele ordenou que obedecessem, quando acrescentou: \"Ouçam-no\"; e mais do que Moisés e Elias, porque Cristo é o fim da lei e dos profetas; daí o evangelista acrescentar significativamente: \"e enquanto a voz era ouvida, Jesus foi encontrado sozinho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qualiter ergo oportebat eum qui revera filius est, factum vel creatum existimare, Deo patre desuper intonante hic est filius meus? Quasi dicat: non unus ex filiis, sed qui vere et naturaliter est filius; ad cuius exemplar alii sunt adoptivi. Illi ergo iussit obedire, cum subdit ipsum audite; et magis quam Moysen et Eliam, quia Christus est finis legis et prophetarum; unde signanter Evangelista subdit et dum fieret vox, inventus est Iesus solus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "Teofilacto de Bulgária7886",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Para que ninguém pense que a afirmação \"Este é o meu Filho amado\" foi proferida sobre Moisés ou Elias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne scilicet putaret aliquis hoc dictum hic est filius meus dilectus, de Moyse vel Elia fuisse prolatum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Ambrosius.7887",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Então, eles se afastaram de onde o Senhor começou a ser designado.  Três também parecem no princípio, um no fim: pois no fim, são um só.  Portanto, eles também, como que são recebidos no corpo de Cristo, porque nós também seremos um em Cristo Jesus; ou talvez porque a lei e os profetas são do Verbo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recesserunt ergo illi ubi coeperat dominus designari. Tres etiam in principio videntur, unus in fine: perfecta enim fine unum sunt. Ergo et illi quasi recipiuntur in Christi corpus, quia et nos unum erimus in Christo Iesu; aut fortasse quia lex et prophetae ex verbo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "Teofilacto de Bulgária7888",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aqueles que começaram pelo Verbo, no Verbo terminam: pois por isso indica que, até certo tempo, a lei e os profetas apareceram, como aqui Moisés e Elias; mas depois apenas Jesus, com eles se afastando; pois agora o Evangelho permanece, com a lei finda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem ex verbo coeperunt, in verbo desinunt: per hoc enim innuit quod usque ad tempus aliquod lex et prophetae apparerent, sicut hic Moyses et Elias; postmodum autem solus Iesus, illis recedentibus: nam nunc Evangelium manet transactis legalibus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "Beda, o Venerável7889",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "E observe: assim como ao Senhor batizado no Jordão, assim também na montanha, o mistério da Santíssima Trindade foi declarado; porque a glória dEle, que confessamos no Batismo, veremos na ressurreição. E não em vão o Espírito Santo aqui aparece em nuvem luminosa, ali em pomba: porque aquele que agora, com coração simples, guarda a fé que recebeu, então contemplará, com a luz da visão clara, o que acreditou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nota, sicut domino in Iordane baptizato, sic etiam in monte clarificato totius Trinitatis mysterium declarari; quia gloriam illius, quam in Baptismate confitemur, in resurrectione videbimus. Nec frustra spiritus sanctus hic in lucida nube, illic apparet in columba: quia qui nunc simplici corde fidem quam percepit servat, tunc luce apertae visionis quae crediderat contemplabitur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": "Orígenes de Alexandria7890",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Jesus não quer que se diga o que se refere à sua glória antes de sua paixão; daí se segue que eles se calaram e não disseram a ninguém, naqueles dias, nada do que haviam visto: pois teriam ficado ofendidos, e principalmente o povo, se tivesse visto aquele que fora glorificado assim ser crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non vult autem Iesus dici quae ipsius spectant ad gloriam ante suam passionem; unde sequitur et ipsi tacuerunt, et nemini dixerunt in illis diebus quicquam ex his quae viderant: offensi enim fuissent, et praecipue vulgus, si vidisset crucifigi eum qui sic fuerat glorificatus"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    },
    {
        "id": ". Damascenus.7891",
        "title": ". Damascenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Damascenus.",
        "content": "O Senhor também isto preceituou, sabendo que os discípulos eram imperfeitos, ainda não tendo alcançado a plena participação do Espírito; para que os corações dos outros, que não tinham visto, não fossem perturbados pela tristeza; e para que o traidor não fosse incitado à fúria da inveja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam praecepit dominus, sciens discipulos imperfectos, qui nondum sortiti erant plenam spiritus participationem; ne corda aliorum qui non viderant, subverterentur tristitia: et ne proditor incitaretur ad invidiae rabiem"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85835"
    }
]