[
    {
        "id": "Cyrillus.7756",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Era apropriado que os ministros das sagradas doutrinas pudessem realizar maravilhas, e, por meio delas, que se acreditasse que eram ministros de Deus; daí se diz: \"Convocando, porém, Jesus os doze apóstolos, deu-lhes poder e autoridade sobre todos os demônios\"; no qual dobra o olhar altivo do Diabo, que em certa ocasião disse: \"Não há quem possa resistir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decebat institutos ministros sacrarum doctrinarum posse mira peragere, et per ipsos effectus credi quod essent Dei ministri; unde dicitur convocatis autem Iesus duodecim apostolis, dedit illis virtutem et potestatem super omnia Daemonia: in quo elevatum supercilium Diaboli flectit, qui dicebat aliquando: non est qui contradicere valeat"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "Eusébio de Cesareia7757",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "E, para que a humanidade seja alcançada por meio deles, não somente lhes deu poder para expulsar os espíritos maus, mas também para curar qualquer enfermidade por seu mandato; daí segue-se que também deveriam curar as doenças.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut per eos venetur genus humanum, non solum dat eis ut pravos spiritus pellant, sed etiam quamlibet infirmitatem sanent ex eius imperio; unde sequitur et ut languores curarent"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Cyrillus.7758",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Observe aqui o poder divino do Filho, incompatível com a natureza corporal; pois realizar milagres era dado aos santos, não pela natureza, mas pela participação do Espírito Santo.  Conceder tal poder a outros era totalmente alheio à sua virtude; pois como poderia a natureza criada ter domínio sobre os dons do Espírito? Mas nosso Senhor Jesus Cristo, sendo Deus por natureza, concede essa graça a quem quer, não invocando neles uma virtude estranha, mas infundindo-a de seus próprios recursos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attendas hic divinam filii potestatem naturae corporali non convenientem; agere namque miracula aderat sanctis, non natura, sed participatione spiritus sancti. Super hoc autem aliis concedere potestatem prorsus alienum erat ab eorum virtute: qualiter enim posset natura creata super spiritus dona possidere dominium? At dominus noster Iesus Christus, tamquam naturaliter Deus existens, impertitur huiusmodi gratiam quibus vult, non invocans in eos alienam virtutem, sed infundens ex promptuariis propriis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "São João Crisóstomo7759",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Depois que foram suficientemente fortalecidos por sua companhia e obtiveram um argumento adequado de sua virtude, ele os envia; daí segue-se que os enviou para pregar o reino de Deus e curar os enfermos.  Observe aqui que não lhes foi confiado dizer algo sensível, como Moisés e os profetas, que prometiam a terra e os bens terrenos; estes, porém, prometem o reino dos céus e tudo o que nele está contido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem satis confortati fuerant ex eius comitiva, et competens nacti sunt argumentum virtutis eius, mittit eos; unde sequitur et misit illos praedicare regnum Dei, et sanare infirmos. Ubi considera, quod non committitur eis aliquod sensibile dicere, sicut Moyses et prophetae, qui terram et bona terrena promittebant; hi vero regnum caelorum, et quaecumque continentur in eo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Gregorius Nazianzenus.7760",
        "title": ". Gregorius Nazianzenus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Nazianzenus.",
        "content": "Ao enviar os discípulos para pregar, o Senhor lhes impôs muitas obrigações, cujo ponto principal era que fossem virtuosos, constantes, modestos e, em resumo, celestiais, para que a doutrina evangélica se propagasse não menos por causa de seu modo de vida do que por causa da palavra.  E por isso, sem bastão, nem saco, nem distinção de roupas, eram enviados; e por isso ele acrescenta e diz a eles: \"Não leveis nada no caminho: nem vara, nem alforje, nem pão, nem dinheiro, nem duas túnicas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mittens autem discipulos ad praedicandum, dominus multa eis iniunxit, quorum summa est, sic eos virtuosos esse, sic constantes atque modestos, et, ut breviter loquar, caelestes, ut non minus propter eorum modum vivendi quam propter verbum evangelica doctrina propagaretur. Et ideo cum aeris et baculi carentia et amictus singularitate mittebantur; et ideo subdit et ait ad illos: nihil tuleritis in via: neque virgam neque peram, neque panem, neque pecuniam, neque duas tunicas habeatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "São João Crisóstomo7761",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "Muitas coisas ele estabelecia por meio disso: primeiro, tornando os discípulos isentos de suspeitas; segundo, separando-os de qualquer preocupação, para que dedicassem todo o seu estudo à palavra; terceiro, ensinando-lhes a própria virtude. Mas talvez alguém diga que as outras coisas têm razão de ser; mas não ter pão para o caminho, nem duas túnicas, nem um bastão, por que ele prescreve?  Querendo, evidentemente, incitá-los a toda diligência: e, por assim dizer, fazia deles anjos, afastando-os de qualquer preocupação da vida, para que se prendessem a uma única preocupação: a da doutrina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Plurima quidem per hoc constituebat: primo quidem insuspectos reddens discipulos; secundo sequestrans eos a qualibet cura, ut totum studium adhiberent verbo; tertio docens eos propriam virtutem. Sed forsan dicet aliquis cetera quidem habere rationem; sed non habere peram in via, nec duas tunicas, nec baculum, cuius rei causa praecipit? Volens scilicet excitare eos in qualibet diligentia: et, ut ita loquar, ex hominibus Angelos faciebat eos, dirimens a qualibet cura vitae, ut una sola cura detineantur doctrinae"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "Eusébio de Cesareia7762",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Querendo, portanto, que eles estivessem livres da cobiça pelas coisas e das preocupações da vida, ele declarou isso: pois ele tomava como prova da fé e da animosidade deles, aqueles que, vivendo sob os mandamentos de uma vida extrema de pobreza, não fogem do que lhes é ordenado; pois convinha que eles, recebendo as virtudes salutares, recompensassem a obediência aos mandamentos: e, como os fazia soldados do reino de Deus, os cingia à luta contra os inimigos, advertindo-os a cultivar a pobreza; pois nenhum soldado de Deus se envolve nos negócios da vida secular.  Qual deve ser, portanto, aquele que evangeliza o reino de Deus, é designado pelos preceitos evangélicos; isto é, que não precise dos auxílios seculares, e, totalmente aderindo à fé, julgue que, quanto menos precisar, mais poderá obter.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Volens igitur eos carere cupidine rerum in sollicitudine vitae, protestatus est haec: sumebat enim experimentum fidei et animositatis eorum, qui habito in mandatis extremae vitam ducere paupertatis, non effugiunt quae iubentur; decebat enim eos quidem commercium facere, et recipientes salubres virtutes recompensare obedientia mandatorum: et cum milites eos faceret regni Dei, accingit eos ad pugnam in hostes, monens colere paupertatem; nullus enim militans Deo implicat se vitae saecularis negotiis. Qualis ergo esse debeat qui evangelizat regnum Dei, praeceptis evangelicis designatur; hoc est, ut subsidii saecularis adminicula non requirat, fideique totus inhaerens, putet, quo minus requirat, magis posse suppetere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "Teofilacto de Bulgária7763",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim, ele os envia como mendigos, pois não quer que eles carreguem nem pão, nem qualquer outra coisa de que muitos necessitem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic enim ipsos mendicos mittit, quod neque panes ipsos portare vult, nec aliquid aliud, quibus indigent multi"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.7764",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O Senhor não quis que os discípulos possuíssem e carregassem essas coisas, não porque elas não sejam necessárias para a manutenção desta vida, mas porque os enviava assim para mostrar que essas coisas deveriam ser fornecidas por aqueles a quem eles anunciavam o Evangelho; para que, assim, sem segurança, não possuíssem nem carregassem os necessários para esta vida, nem grandes, nem pequenos. Por isso, segundo Marcos, colocou: \"a não ser um cajado\", mostrando que tudo deve ser fornecido pelos fiéis aos seus ministros, sem que estes necessitem de nada supérfluo.  E, com o nome de cajado, significou essa autoridade, quando disse que não levassem nada no caminho, a não ser apenas o cajado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dominus haec possidere discipulos ac ferre noluit, non quod necessaria non sint sustentationi huius vitae; sed quia sic eos mittebat ut eis haec deberi monstraret ab illis quibus Evangelium credentibus annuntiarent; ut sic securi non possiderent, neque portarent huic vitae necessaria, nec magna, nec minima. Ideo posuit secundum Marcum: nisi virgam, ostendens a fidelibus suis omnia deberi ministris suis nulla superflua requirentibus. Hanc autem potestatem virgae nomine significavit, cum diceret ne quid tollerent in via nisi virgam tantum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Ambrosius.7765",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Aqueles que desejarem também podem conduzir este tratado a esse ponto, para que este lugar pareça formar apenas um afeto espiritual, que, como uma espécie de vestuário, parece despojar o corpo, não apenas rejeitando o poder e desprezando as riquezas, mas também renunciando às próprias tentações da carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Possunt etiam qui volunt, hoc ad eum deducere tractatum, ut spiritualem tantummodo locus iste formare videatur affectum, qui velut indumentum quoddam videatur corporis exuisse, non solum potestate reiecta contemptisque divitiis, sed etiam carnis ipsius illecebris abdicatis"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "Teofilacto de Bulgária7766",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Alguns entendem que os apóstolos não carregarem bolsas, nem cajado ou duas túnicas, como significando que não acumulam riquezas; pois a bolsa sugere a reunião de muitas coisas; nem que sejam irados e perturbados de espírito, o que o cajado significa; nem que sejam falsos e de coração dividido, o que a túnica dupla significa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam etiam apostolos non portare peram, neque baculum aut duas tunicas sic intelligunt, quod non thesaurizent: hoc enim pera innuit congregans multa: neque sint iracundi et tribulati spiritus, quod significat baculus; neque sint ficti et duplici corde, quod significat tunica duplex"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Cyrillus.7767",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas alguém poderia dizer: de onde eles obteriam o necessário? E por isso ele acrescenta: \"e em qualquer casa que entrarem, fiquem nela e de lá não saiam\"; como se dissesse: basta-vos o fruto dos discípulos, que, recebendo de vós o espiritual, vos proverão.  Ele ordenou que permanecessem em uma única casa, para que não sobrecarregassem o anfitrião, deixando-o, e nem eles incorressem na suspeita de gula e leviandade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed diceret aliquis: unde eis necessaria erunt? Et ideo subdit et in quamcumque domum intraveritis, ibi manete, et inde ne exeatis; quasi dicat: sufficiat vobis discipulorum fructus, qui recipientes a vobis spiritualia, vos procurabunt. Iussit autem eos in una domo manere, ut nec hospitem gravent, eum scilicet dimittendo, nec ipsi gulositatis et levitatis suspicionem incurrant"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Ambrosius.7768",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Ele afirma que é estranho ao pregador do reino celestial correr de casa em casa e mudar os direitos invioláveis do hospício.  Mas, assim como se considera que a hospitalidade deve ser oferecida, também, se não forem recebidos, é ordenado que se sacuda a poeira e se saia da cidade, pois segue: \"e qualquer que não vos receber, saindo daquela cidade, sacudi também a poeira dos vossos pés em testemunho contra eles.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alienum namque a praedicatore regni caelestis asserit cursitare per domos, et inviolabilis hospitii iura mutare. Sed ut hospitii gratia deferenda censetur, ita etiam si non recipiantur, excutiendum pulverem, egrediendumque de civitate mandatur, cum sequitur et quicumque non receperint vos, exeuntes de civitate illa, etiam pulverem pedum vestrorum excutite in testimonium super illos"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "Beda, o Venerável7769",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A poeira é sacudida dos pés dos apóstolos em testemunho de seu trabalho, tendo entrado na cidade e a pregação apostólica a eles chegado; ou a poeira é sacudida quando nada recebem deles, nem mesmo o necessário para a alimentação, aqueles que rejeitaram o Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulvis excutitur de pedibus apostolorum in testimonium laboris sui, qui ingressi sint in civitatem, et praedicatio apostolica ad illos pervenerit; sive excutitur pulvis cum nihil ab eis accipiant, nec ad victum quidem necessarium, qui Evangelium spreverunt"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Cyrillus.7770",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Pois é muito improvável que aqueles que desprezam a palavra e o pai de família se mostrem benignos aos seus servos ou exijam suas bênçãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam improbabile valde est contemnentes sermonem et patremfamilias, se famulis benignos ostendere, vel benedictiones eorum exigere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": ". Ambrosius.7771",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "A retribuição do bem, não pequena, é ensinada pela hospitalidade, para que não somente concedamos paz aos hóspedes, mas também, se quaisquer delitos de leveza os obscurecerem, sejam removidos por meio dos vestígios da pregação apostólica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non mediocris etiam boni remuneratio docetur hospitii, ut non solum pacem tribuamus hospitibus, verum etiam si qua eos terrenae obumbrant delicta levitatis, receptis apostolicae praedicationis vestigiis auferantur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "Beda, o Venerável7772",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quanto aos que, por perfídia ou negligência, ou mesmo por estudo, desprezam a palavra de Deus, a comunhão com eles deve ser evitada, e o pó de seus pés deve ser sacudido, para que o vestígio de mentes castas não seja contaminado por comparações inúteis com o pó.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui vero perfida negligentia, vel etiam studio verbum Dei contemnunt, horum vitanda communio est, excutiendus pulvis pedum, ne gestis inanibus pulveri comparandis mentis castae vestigium polluatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    },
    {
        "id": "Eusébio de Cesareia7773",
        "title": "Eusébio de Cesareia",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Eusebius.",
        "content": "Quando o Senhor instruiu seus discípulos como soldados de Deus, com virtudes divinas e conselhos de sabedoria, enviando-os aos judeus como doutores e médicos, eles procederam assim; daí segue que, saindo, percorreram as aldeias, evangelizando e curando em toda parte: como doutores, evangelizando; mas como médicos, oferecendo remédios e confirmando as palavras com milagres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem praecinxisset dominus discipulos suos tamquam milites Dei divinis virtutibus et sapientiae monitis, mittens eos Iudaeis ut doctores et medicos, ipsi secundum hoc procedebant; unde sequitur egressi autem circuibant per castella, evangelizantes et curantes ubique: quasi doctores quidem evangelizantes; sed quasi medici praestantes remedia, et verba miraculis comprobantes"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html"
    }
]