[
    {
        "id": "Cyrillus.7816",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Separado do povo, o Senhor se colocou à parte para orar; daí se diz que, estando só em oração, os discípulos também estavam com Ele.  Pois, assim, Ele se apresentava como exemplo, ensinando aos discípulos a arte dos dogmas doutrinários: creio que os prelados do povo devem, também, presidir aos seus súditos com méritos, dedicando-se constantemente às coisas necessárias e tratando daquilo que agrada a Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequestratus a populis dominus et seorsum positus vacabat orationibus; unde dicitur et factum est cum solus esset orans, erant cum illo et discipuli. Formam enim in hoc seipsum constituebat, docens discipulos artem facilem doctrinalium dogmatum: reor enim oportere populorum antistites etiam meritis praeesse subditis suis, in rebus necessariis iugiter conversantes, et illa tractantes quibus Deus placatur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": "Beda, o Venerável7817",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os discípulos estavam com o Senhor, mas Ele orou sozinho ao Pai: porque os santos podem se unir ao Senhor pela fé e pelo amor.  Ele suplica sozinho em todos os lugares, pois os desígnios de Deus não abrangem as vontades humanas, e ninguém pode ser parceiro dos mistérios de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aderant autem discipuli domino; sed ipse patrem solus oravit: quia possunt sancti domino fidei amorisque societate coniungi. Ubique solus obsecrat, quia Dei consilium humana vota non capiunt, nec quisquam potest interiorum particeps esse cum Christo"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": ". Cyrillus.7818",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "A oração do Senhor poderia perturbar os discípulos; pois eles viam, humanamente, orar aquele que outrora haviam visto realizar milagres com autoridade divina.  Para, portanto, afastar essa perturbação, Ele os interroga, não porque ignorasse os louvores que lhe eram atribuídos pelos outros, mas para afastá-los da opinião de muitos e implantar neles a fé correta; daí segue que Ele os interrogou, dizendo: \"Que dizem as multidões que Eu sou?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Poterat autem orationis negotium turbare discipulos: videbant enim humanitus orare quem olim viderant auctoritate divina peragentem miracula. Ut igitur huiusmodi propelleret turbationem, eos interrogat, non quia nesciret ab exterioribus sibi collata praeconia, sed ut eos a plurium opinione auferret, et rectam fidem eis insereret; unde sequitur et interrogavit illos dicens: quem me dicunt esse turbae?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": "Beda, o Venerável7819",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Para examinar a fé dos discípulos, o Senhor primeiro indaga a opinião das multidões, para que a confissão deles não pareça formada pela opinião do povo, e não pela compreensão da verdade, e não creiam por terem ouvido, mas por hesitação, como Herodes, sobre o que ouviram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre dominus fidem discipulorum exploraturus, prius turbarum sententiam interrogat, ne illorum confessio, non veritatis agnitione probata, sed vulgi videatur opinione formata; nec comperta credere, sed instar Herodis de auditis haesitare putentur"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": ". Augustinus de Cons. Evang.7820",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode-se, porém, argumentar que Lucas relata o Senhor ter interrogado seus discípulos sobre o que os homens diziam a respeito dEle, e que disse isso quando estava só orando, e eles também estavam presentes; por outro lado, Marcos, na estrada, diz que eles foram interrogados sobre isso pelo próprio Senhor.  Mas isso o move, porque nunca orou na estrada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem illud movere quod Lucas dominum interrogasse discipulos suos, quem illum dicerent homines, tunc dixit cum esset solus orans, et adessent etiam ipsi: porro autem Marcus in via dicit illos hoc ab eodem interrogatos. Sed hoc eum movet, quia nunquam oravit in via"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": ". Ambrosius.7821",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Não é, porém, ociosa a opinião da multidão, a qual os discípulos respondem, quando se acrescenta que eles responderam, e disseram: uns, João Batista, a quem sabiam decapitado; outros, Elias, a quem esperavam que viesse; outros, porque um profeta dos primeiros ressurgiu. Mas isto é indagar de outra prudência: pois, se a Paulo apóstolo basta não saber senão Cristo Jesus, e este crucificado, que mais desejo ter de saber do que Cristo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem otiosa turbae opinio quam discipuli respondent, cum subditur at illi responderunt, et dixerunt: alii Ioannem Baptistam, quem decollatum sciebant; alii autem Eliam, quem venturum putabant; alii autem, quia propheta unus de prioribus surrexit. Sed hoc quaerere alterius prudentiae est: nam si Paulo apostolo satis est nihil scire nisi Christum Iesum, et hunc crucifixum, quid amplius mihi desiderandum est scire quam Christum?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": "Cyrillus.7822",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Observe, porém, a elegância nas perguntas. Pois ele primeiro os dirige às louvores exteriores, para, ao removê-las, gerar a verdadeira opinião. Assim, quando os discípulos disseram a opinião do povo, ele questiona a opinião deles, quando se acrescenta que ele diz: \"Mas vós, quem dizeis que eu sou?\" Ó quão principal é esse \"vós\". Ele os separa das opiniões alheias, como se dissesse: \"Vós, que fostes chamados à minha missão apostólica, testemunhas dos meus milagres, quem dizeis que eu sou?\" Pedro, porém, antecipa os outros, e se torna a voz de todo o colégio, e exala os discursos do amor divino, e profere a confissão da fé, quando se diz: \"Respondendo, porém, Pedro, disse: Cristo de Deus.\" Não diz simplesmente que ele é Cristo de Deus, mas mais com o artigo \"Cristo aquele de Deus\": daí, no grego, tem-se \"ton christon\". Pois muitos ungidos divinamente, foram chamados de Cristo de maneiras diversas. Alguns foram ungidos como reis, outros como profetas; mas nós, ungidos pelo Espírito Santo por meio de Cristo, recebemos o nome de Cristo; mas somente um é o Cristo de Deus e do Pai, como se só ele possuísse o Pai, que está nos céus: e assim Lucas concorda, de fato, nas opiniões com Mateus, que relatou que Pedro disse: \"Tu és o Cristo, o Filho do Deus vivo\"; mas, usando de brevidade, diz que ele disse: \"Cristo de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem in interrogationibus elegantiam. Dirigit enim prius eos ad extrinsecas laudes, ut eis evulsis veram opinionem generet. Unde cum dixissent discipuli plebis opinionem, eorum sententiam interrogat, cum subditur dicit autem illis: vos autem quem me esse dicitis? O quam praecipuum illud vos. Excipit eos ab aliis, ut eorum vitent opiniones; quasi dicat: vos, qui censura mea vocati estis ad apostolatum, testes miraculorum meorum, quem me esse dicitis? Praevenit autem Petrus ceteros, fitque os totius collegii, eructatque divini amoris eloquia, profertque fidei confessionem, cum dicitur respondens autem Petrus dixit: Christum Dei. Non ait simpliciter eum esse Christum Dei, sed magis cum articulo Christum illum Dei: unde in Graeco habetur ton christon. Nam plures divinitus uncti, diversimode vocati sunt Christi. Quidam enim uncti fuerunt in reges, quidam in prophetas; nos autem per Christum sancto peruncti spiritu, nomen obtinuimus Christi; sed unus solus est qui est Christus Dei et patris, quasi ipso solo proprium habente patrem, qui in caelis est: et sic Lucas concordat quidem in sententiis cum Matthaeo, qui narravit Petrum dixisse: tu es Christus filius Dei vivi; sed utens breviloquio, ait eum dixisse Christum Dei"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": ". Ambrosius.7823",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Pois, num só nome, há a expressão da divindade e da encarnação, e a fé na paixão.  Assim, aquele que expressa a natureza e o nome, contém tudo, em que está a suma das virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In uno enim hoc nomine et divinitatis et incarnationis expressio, et fides est passionis. Complexus est itaque omnia qui et naturam et nomen expressit, in quo summa virtutum est"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": ". Cyrillus.7824",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Mas note-se que Pedro, o mais prudente, confessou ser Cristo, contra aqueles que presumiam dividir o Emanuel em dois Cristos. Pois não perguntou a eles: \"Quem dizem os homens que é o Verbo divino, mas o Filho do homem?\"  Pedro confessou ser o Filho de Deus.  Nisto, portanto, ele é admirável e digno de tais honras, porque aquele que admirou em nossa forma, creu ser o Cristo do Pai, ou seja, o Verbo feito homem, que procedeu da substância do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed notandum, quod unum confessus est esse Christum prudentissimus Petrus contra praesumentes Emmanuelem in duos christos dividere. Neque enim sciscitatus est eos, dicens quem dicunt homines esse divinum verbum, sed filium hominis? Quem Petrus confessus est esse filium Dei. In hoc ergo admirandus est, et dignus factus tam praecipuis honoribus, quia quem admiratus est in forma nostra, hunc credidit esse Christum patris, scilicet hominem factum verbum, quod processit de patris substantia"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": ". Ambrosius.7825",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "No entanto, o Senhor Jesus Cristo inicialmente não quis ser pregado, para que nenhum tumulto surgisse; daí segue que, repreendendo-os, ordenou que não dissessem a ninguém. Por muitas razões, ele manda os discípulos calarem-se: para enganar o príncipe deste mundo, para evitar a jactância, e ensinar a humildade. Portanto, Cristo não quis glorificar-se; e tu, que nasceste sem nobreza, glorificas-te?  Simultaneamente, para que os discípulos, ainda rudes e imperfeitos, não fossem oprimidos pelas dificuldades de uma pregação grandiosa.  Assim, eles foram proibidos de evangelizar a respeito dele, Filho de Deus, para que, depois, evangelizassem a respeito dele crucificado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem Iesus Christus praedicari se primo noluit, ne ullus strepitus nasceretur; unde sequitur at ille increpans eos, praecepit ne cui dicerent. Multis ex causis iubet tacere discipulos: ut fallat principem mundi, ut declinet iactantiam, doceat humilitatem. Ergo Christus noluit gloriari; et tu, qui ignobilis natus es, gloriaris? Simul ne rudes et imperfecti adhuc discipuli maximae praedicationis molibus opprimantur. Prohibentur ergo evangelizare eum Dei filium, ut evangelizarent postea crucifixum"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": "São João Crisóstomo7826",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matthaeum.",
        "content": "O Senhor, oportunamente, proibiu então que ninguém dissesse que ele era o Cristo, para que, removidos os escândalos e consumado o suplício da cruz, a opinião adequada sobre ele se gravasse na mente dos ouvintes; pois, plantada e depois arrancada, dificilmente se fixará novamente; mas o que se fixa uma vez permanece imóvel e facilmente cresce.  Pois, se Pedro foi escandalizado apenas por ouvir, que sofrimentos não teriam os demais, ao ouvirem que ele era o Filho de Deus, mas o vissem crucificado e cuspido?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opportune etiam dominus tunc vetuit nulli dicere quod ipse esset Christus, quatenus sublatis de medio scandalis, et crucis consummato patibulo, habitualiter imprimeretur audientium menti conveniens de eo opinio; nam radicatum semel, et postmodum evulsum, vix unquam denuo insitum retinebitur; quod autem semel insitum perseverat immobile, de facili concrescit. Nam si Petrus ex solo auditu scandalizatus est, quid quamplures paterentur, cum audissent filium Dei esse, viderent autem crucifixum et consputum?"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": "Cyrillus.7827",
        "title": "Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Cyrillus.",
        "content": "Era necessário, portanto, que os discípulos o pregassem por toda a terra (pois isto era a obra dos escolhidos por ele para o ministério apostólico); mas, como a Sagrada Escritura atesta, há tempo para cada coisa.  Era necessário que a cruz e a ressurreição se completassem, e então seguiria a pregação dos apóstolos; daí segue dizendo: \"Porque convém que o Filho do homem sofra muitas coisas, e seja rejeitado pelos anciãos, e pelos príncipes dos sacerdotes e escribas, e seja morto, e ressuscite ao terceiro dia\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportebat ergo discipulos eum ubique terrarum praedicare (hoc enim erat opus electorum ab eo ad apostolatus officium): sed, ut sacra Scriptura testatur, tempus est unicuique rei. Decebat enim ut crux et resurrectio impleretur, et sic sequeretur apostolorum praedicatio; unde sequitur dicens, quia oportet filium hominis multa pati, et reprobari a senioribus, et principibus sacerdotum et Scribis, et occidi, et tertia die resurgere"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    },
    {
        "id": ". Ambrosius.7828",
        "title": ". Ambrosius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius.",
        "content": "Provavelmente, porque o Senhor sabia que o mistério da paixão e da ressurreição seria difícil para os discípulos acreditarem, ele mesmo quis ser o defensor de sua paixão e ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fortasse, quia sciebat dominus difficile passionis et resurrectionis mysterium etiam discipulos credituros, ipse voluit esse suae passionis et resurrectionis assertor"
        },
        "source": "https://www.corpusthomisticum.org/clc09.html#85832"
    }
]