[
    {
        "id": "São João Crisóstomo12731",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como João escreveu com muita certeza, não refuta trazer seu próprio testemunho à luz; daí diz: \"Este é o discípulo que testifica estas coisas\". Pois é costume, quando dizemos algo muito verdadeiro, não negar nosso testemunho, e muito mais aquele que escreveu sob a inspiração do Espírito Santo; por isso, outros apóstolos diziam: \"Nós somos testemunhas destas coisas\".  Segue-se que ele escreveu isso; ele, sozinho, diz, porque veio depois para escrever, com Cristo o aconselhando; por isso, frequentemente mostra o amor de Cristo por ele, insinuando secretamente a causa pela qual prosseguiu em escrever, e tornando esta palavra digna de fé pela sua dignidade.  Segue-se também: \"E sabemos que seu testemunho é verdadeiro\".  Pois ele estava presente em tudo, e nem faltou quando foi crucificado, e a mãe foi confiada a ele; o que são sinais de amor, e que ele conhece tudo com certeza. E, se alguns não acreditam, que sejam levados a acreditar por isso que se segue: \"Há, porém, muitas outras coisas que Jesus fez\".  Por isso, é claro que não escrevi para prestar serviço a Cristo, pois, havendo tantas pessoas, não escrevi tantas coisas quanto os outros; mas deixei de fora muitas dessas, apresentando as ofensas e os insultos.  Aquele, porém, que escreve para a glória de outro deve, ao contrário, omitir as coisas mais censuráveis e apresentar as claras.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ex multa certitudine scripsit Ioannes, non refutat sui ipsius testimonium in medium ferre; unde dicit hic est discipulus ille qui testimonium perhibet de his. Consuetudo enim est, cum valde vera dicamus, nostrum testimonium non denegare, et multo magis ille qui spiritu sancto scribebat: unde et alii apostoli dicebant: nos sumus testes horum. Sequitur et scripsit haec; quod ipse solus dicit, quia posterior ad scribendum venit Christo monente; unde et frequenter ostendit Christi ad se amorem, occulte insinuans causam ex qua ad scribendum processit, et fide dignum faciens hunc sermonem ex sua dignitate. Sequitur et scimus quia verum est testimonium eius. Omnibus enim aderat, et neque cum crucifigeretur defuit et mater ei commissa est; quae sunt signa amoris, et quod cum certitudine sciat omnia. Et si aliqui non credant, inducantur ad credendum ex hoc quod subditur: sunt autem et alia multa quae fecit Iesus. Unde manifestum est quod nequaquam scripsi ut Christo gratiam praestarem, cum tot existentibus non tot scripserim quot ceteri; sed horum plura reliqui, contumelias et convicia in medium proponens. Eum autem qui ad gloriam alterius scribit oportet e contrario, ea quae sunt exprobrabiliora tacere, quae vero sunt clara proponere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86163"
    },
    {
        "id": ". Augustinus in Ioannem.12732",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quanto ao que se segue: \"se todas essas coisas fossem escritas individualmente, não creio que o próprio mundo pudesse conter os livros que deveriam ser escritos\", não se deve entender que o mundo não tem espaço suficiente, mas que a capacidade dos leitores não o pode compreender; embora, frequentemente, as palavras pareçam ultrapassar a fé, o que não ocorre quando algo obscuro ou duvidoso é explicado, mas quando o que é claro é aumentado ou diminuído; e, no entanto, não se desvia do caminho da verdade a ser significada; porque as palavras excedem a coisa que indicam, de forma que a vontade do que fala, nem enganando, não apareça.  A este modo de falar, chamam de hipérbole, que se encontra, assim como neste lugar, em algumas outras escrituras divinas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem subdit: quae si scribantur per singula, nec ipsum arbitror mundum capere posse eos qui scribendi sunt libros, non spatio locorum credendum est mundum capere non posse, sed capacitate legentium comprehendi non posse; quamvis salva rerum fide plerumque verba excedere videantur fidem: quod non fit quando aliquid quod erat obscurum vel dubium, exponitur, sed quando id quod apertum est vel augetur vel extenuatur; nec tamen a tramite significandae veritatis erratur: quoniam sic verba rem quae indicatur excedunt, ut voluntas loquentis nec fallentis appareat. Hunc loquendi modum Graeco nomine hyperbolem vocant, qui modus sicut in hoc loco, ita in nonnullis aliis divinis litteris invenitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86163"
    },
    {
        "id": "São João Crisóstomo12733",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou isto pode ser referido ao poder daquele que fazia milagres: assim como para nós é fácil falar, assim também para Ele, e muito mais facilmente, fazer o que Ele desejava; porque Ele é Deus sobre todas as coisas, bendito pelos séculos dos séculos. Amém.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc referendum est ad eius potentiam qui faciebat virtutem: sicut enim nobis facile est loqui, ita et illi, et multo facilius, facere quae volebat: quia ipse est super omnia Deus benedictus in saecula saeculorum. Amen"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86163"
    }
]