[
    {
        "id": "Augustinus in Ioannem.12719",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Depois que o Senhor anunciou a Pedro com que morte glorificaria a Deus, convidou-o a segui-lo; daí se diz: \"E, tendo dito isto, disse-lhe: Segue-me.\" Por que se diz a Pedro \"Segue-me\", e não aos outros que estavam presentes, que o seguiam como discípulos e mestres? Mas, se deve entender-se a paixão, acaso somente Pedro sofreu por causa da verdade cristã? Não estava lá também Tiago, que foi morto por Herodes?  Mas, alguém poderia dizer que, como Tiago não foi crucificado, foi dito a Pedro \"Segue-me\", porque ele não somente sofreu a morte, mas a morte de cruz, como Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum praenuntiasset dominus Petro qua morte clarificaturus esset Deum, invitat eum ad sui sequelam; unde dicitur et cum hoc dixisset, dicit ei: sequere me. Cur dicitur Petro sequere me, nec dicitur ceteris qui simul aderant, qui eum sicut magistrum discipuli sequebantur? Sed si ad passionem intelligendum est, numquid solus pro Christiana veritate passus est Petrus? Nonne ibi erat Iacobus, qui ab Herode manifestatur occisus? Verum aliquis dixerit, quoniam non est Iacobus crucifixus, merito dictum esse Petro sequere me, qui non solum mortem, sed et mortem crucis sicut Christus expertus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Teofilacto de Bulgária12720",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ouvindo que Pedro iria morrer por Cristo, perguntou a respeito de João se ele também morreria; daí se segue: \"Voltando-se, Pedro viu aquele discípulo que Jesus amava, que também se reclinara à mesa sobre o peito dEle, e perguntou: \"Senhor, quem é aquele que te entregará?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiens autem Petrus quia mortem pro Christo passurus est, quaerit de Ioanne an moriatur; unde sequitur conversus Petrus, vidit illum discipulum quem diligebat Iesus sequentem, qui et recubuit in coena super pectus eius, et dixit: domine, quis est qui tradet te?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Augustinus.12721",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Ele se chama discípulo amado por Jesus, porque o amava mais do que os outros, tão intimamente que o fazia reclinar-se sobre o seu peito durante as refeições. Acredito que, desta forma, o Evangelho que ele havia de pregar, recomendaria a excelência divina de maneira mais profunda. Há quem tenha pensado, e estes não são desprezíveis expositores da sagrada escritura, que João foi mais amado por Cristo porque, desde a infância, viveu uma vida casta.  Seguindo-o, portanto, Pedro, viu-o e disse a Jesus: \"Senhor, mas este, o que é?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seipsum dicit discipulum quem diligebat Iesus, quia ipsum prae ceteris et familiarius diligebat, ita ut in convivio super pectus suum discumbere faceret. Credo ut istius Evangelii quod per eum fuerat praedicaturus, divinam excellentiam hoc modo altius commendaret. Sunt qui senserint, et hi non contemptibiles sacri eloquii tractatores, a Christo Ioannem propterea plus amatum, quia ab ineunte pueritia castissimus vixerit. Sequitur hunc ergo cum vidisset Petrus, dixit Iesu: domine, hic autem quid?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Teofilacto de Bulgária12722",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Isto é, acaso ele também não morrerá? Assim alguns interpretam.  Segue-se que Jesus lhe diz: \"Assim quero que ele permaneça até que eu venha, o que te importa?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, numquid non morietur et ipse? Ut quidam exponunt. Sequitur dicit ei Iesus: sic eum volo manere donec veniam, quid ad te?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Augustinus.12723",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "E repetiu-se \"Segue-me\", como se ele não o seguisse, porque Ele quis que ele permanecesse até que viesse. Quem facilmente acreditaria em algo diferente do que os irmãos acreditaram na época?  Segue-se, pois, que surgiu esta discussão entre os irmãos, porque aquele discípulo não morreria. Mas João, ele próprio, removeu esta ideia, acrescentando: \"e não disse Jesus: 'ele não morrerá'; mas: 'Assim quero que ele permaneça até que eu venha; o que te importa?'\" Mas, a quem ainda quiser resistir e dizer que João disse a verdade, não dizendo o Senhor que aquele discípulo não morreria; mas que, ainda assim, isso foi significada por essas palavras, como ele relatou que Ele disse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et repetitum est tu me sequere, tamquam ille ideo non sequeretur, quoniam eum manere voluit donec veniat. Quis facile aliud esse credat quam quod fratres crediderunt qui tunc erant? Sequitur enim exiit ergo sermo iste inter fratres, quia discipulus ille non moritur. Sed hanc opinionem Ioannes ipse abstulit subdens et non dixit Iesus: non moritur; sed: sic eum volo manere donec veniam; quid ad te? Sed cui placet adhuc resistat et dicat, verum esse quod ait Ioannes, non dixisse dominum quod discipulus ille non moritur; sed hoc tamen significatum esse talibus verbis qualia eum dixisse narravit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Teofilacto de Bulgária12724",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou diga: Cristo não negou que João morreria, pois tudo o que nasce morre; mas disse \"quero que ele permaneça\", isto é, viver até o fim do mundo, e então sofrerá o martírio por mim; e, portanto, ainda se admite que ele viverá, mas que será morto pelo Anticristo e, juntamente com Elias, pregará o nome de Cristo.  Mas, mesmo que se atribua a ele um túmulo, ele, vivendo, o entrou e, depois, saiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicat: Christus non negavit Ioannem moriturum, nam quidquid oritur moritur; sed dixit volo eum manere, idest vivere usque ad mundi finem, et tunc pro me patietur martyrium; et ideo fatentur adhuc illum vivere, ab Antichristo vero debere occidi, et una cum Elia praedicaturum nomen Christi. Sed et si assignetur eius sepulchrum, vivens quidem illud intravit, postea discessit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": ". Augustinus.12725",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou talvez alguém argumente que, naquele túmulo dele, em Éfeso, ele estivesse dormindo, e não morto, baseando-se no relato de que a terra ali se espreita e ferve; e que isso aconteceria por causa de seu hálito, afirmando-o com firmeza. Mas, por que seu discípulo, a quem amava mais do que os outros, lhe concedeu um longo sono no corpo, enquanto liberou o bem-aventurado Pedro do peso do corpo por meio da grande glória do martírio, e lhe concedeu o que Paulo desejava: \"Desejo ser desfeito e estar com Cristo\"? Se, porém, realmente acontece ali o que a fama sempre disse, ou por isso sua morte preciosa é desta maneira recomendada, porque o martírio não a recomenda, ou por alguma outra razão que nos é desconhecida.  A questão permanece: por que o Senhor disse a respeito do homem que morreria: \"Assim quero que ele permaneça até que eu venha\"?  Isso também leva a questionar por que o Senhor amou João mais do que Pedro.  Pelo que entendo, quem ama mais Cristo é mais feliz, e quem é mais amado por Cristo é mais feliz; responderia facilmente se estivesse cuidando da justiça de nosso libertador.  Abordarei, portanto, a questão tão grande.  A Igreja conhece duas vidas divinamente pregadas a ela: uma na fé, outra na contemplação.  Esta foi significada por Pedro, devido ao primado de seu apostolado, aquela por João; por isso, a Pedro é dito \"Segue-me\", isto é, pela imitação de suportar os males temporais; mas a João é dito \"Assim quero que ele permaneça até que eu venha\", como se dissesse: \"Segue-me na imitação de suportar os males temporais; que ele permaneça até que eu venha, para dar os bens eternos\"; o que pode ser dito mais claramente: que a ação perfeita me siga, modelada pelo exemplo de minha paixão; mas a contemplação incipiente permaneça até que eu venha, para ser completada quando eu vier: o que não deve ser entendido como se Ele dissesse \"permanecer\", mas \"esperar\"; porque o que é significado por ele, quando Cristo vier, será cumprido.  Nessa vida ativa, quanto mais amamos Cristo, mais facilmente nos libertamos do mal; mas Ele nos ama menos do que somos, e por isso nos liberta para que não sejamos sempre assim; mas lá, Ele nos ama mais, porque o que Ele desaprova e que Ele tira de nós, não teremos.  Que Pedro o ame para que sejamos libertados desta mortalidade; que João seja amado por Ele para que sejamos preservados naquela imortalidade.  Por que, então, João o amava menos do que Pedro, se significava aquela vida em que ele deve ser amado muito mais, a menos que se diga \"quero que ele permaneça\", isto é, \"espere\" até que eu venha; quando o próprio amor, que então será muito maior, ainda não temos, mas esperamos o futuro, para que, quando Ele vier, o tenhamos.  Portanto, isso significou em Pedro mais amor, mas menos amado, porque Cristo nos ama menos como miseráveis do que como felizes; mas a contemplação da verdade, como então será, amamos menos, porque agora ainda não conhecemos nem temos.  No entanto, ninguém deve separar esses grandes apóstolos: e, no que Pedro significava, ambos estavam lá; e, no que João significava, ambos estariam lá.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel forte aliquis in illo sepulchro eius, quod est apud Ephesum, dormire potius eum quam mortuum iacere contendet: assumens argumentum, quod illic terra sensim scaturire, et quasi ebullire perhibetur; atque hoc eius anhelitu fieri pertinaciter asseverans. Sed cur eius discipulo quem prae ceteris diligebat, pro magno munere longum in corpore donaverit somnum, cum beatum Petrum per ingentem martyrii gloriam ab onere corporis absolverit, eique concesserit quod Paulus se concupiscere dixit: cupio dissolvi, et esse cum Christo? Si autem vere ibi fit quod semper sparsit fama, aut ideo fit ut eo modo commendetur pretiosa eius mors, quoniam non eam commendat martyrium, aut propter aliquid aliud quod nos latet. Manet tamen quaestio cur dixerit dominus de homine morituro sic eum volo manere donec veniam. Illud etiam movet ad quaerendum, cur Ioannem plus dilexerit dominus, cum ipsum dominum plus dilexerit Petrus. Quantum ipse sapio, meliorem qui plus diligit Christum, feliciorem vero quem plus diligit Christus, facile responderem, si iustitiam liberatoris nostri, quemadmodum defenderem providerem. Aggrediar igitur de solvenda quaestione tam ingenti. Duas vitas sibi divinitus praedicatas novit Ecclesia: quarum una est in fide, altera in specie. Ista significata est per apostolum Petrum propter apostolatus sui primatum, illa per Ioannem; ideo huic dicitur sequere me, per imitationem scilicet perferendi temporalia mala; de illo vero dicitur sic eum volo manere donec veniam; quasi dicat: tu me sequere per imitationem perferendi temporalia mala; ille maneat donec sempiterna venio redditurus bona; quod apertius dici potest: perfecta me sequatur actio informata meae passionis exemplo; inchoata vero contemplatio maneat donec venio, perficienda cum venero: quod non sic intelligendum est, quasi dixerit remanere vel permanere, sed expectare: quoniam quod per eum significatur, cum venerit Christus implebitur. In hac autem activa vita quanto magis Christum diligimus, tanto facilius liberamur a malo; at ipse nos minus diligit quales nos sumus, et hinc ideo liberat, ne semper tales simus; ibi vero amplius nos diligit, quoniam quod ei displiceat et quod a nobis auferat non habebimus. Amet ergo eum Petrus, ut ab ista mortalitate liberemur; ametur ab eo Ioannes, ut in illa immortalitate servemur. Cur ergo Ioannes minus eum diligebat quam Petrus, si eam vitam significabat in qua est multo amplius diligendus, nisi quia propterea dictum est volo eum manere, idest expectare, donec veniam; quando et ipsum amorem qui tunc multo amplior erit, nondum habemus, sed expectamus futurum, ut dum ipse venerit, habeamus. Hoc ergo per Petrum significatum est plus amantem, sed minus amatum, quia minus nos amat Christus miseros quam beatos: veritatis autem contemplationem qualis tunc futura est, minus amamus, quia nunc nondum novimus nec habemus. Nemo tamen istos insignes apostolos separet: et in eo quod significabat Petrus ambo erant, et in eo quod significabat Ioannes ambo futuri erant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Glosa Ordinária12726",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, de outra forma, \"Assim quero que ele permaneça\"; isto é, não quero que ele seja consumado pelo martírio, mas que o espere em uma pacífica libertação de seu corpo, quando eu vier e o receber na beatitude eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter sic eum volo manere; idest, nolo eum per martyrium consummare, sed expectare eum in placidam absolutionem carnis suae, quando ego veniens recipiam eum in aeterna beatitudine"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Teofilacto de Bulgária12727",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma, tudo isso.  Quando o Senhor diz a Pedro \"Segue-me\", Ele o constitui chefe de todos os fiéis.  Ao mesmo tempo, entender \"seguir\" como imitação em todas as palavras e obras.  Mostra também a afeição por Ele: pois aqueles que estão mais ligados a nós, queremos que eles nos sigam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter totum hoc. Quando dicit dominus Petro sequere me, cunctorum fidelium praelaturam ei instituit. Simul autem et sequi intelligas hic imitationem in cunctis et verbis et operibus. Ostendit etiam affectionem ad ipsum: quia qui nobis astrictiores sunt, hos sequi nos volumus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "São João Crisóstomo12728",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Se alguém disser: \"Como, então, Tiago assumiu o trono em Jerusalém?\", responderei que, certamente, Pedro tornou o mestre o rei de toda a terra.  Segue-se: \"Voltando-se, Pedro viu aquele discípulo que Jesus amava, seguindo-o, que também se reclinara à mesa sobre o peito dEle\". Não sem razão ele recorda aquela refeição, mas para mostrar a confiança que Pedro tinha depois da negação.  Aquele que, durante a refeição, não ousou perguntar, mas confiou a João a pergunta, a este foi confiada a liderança dos irmãos, e não apenas não permite que outro pergunte o que lhe diz respeito, mas, em relação ao resto, ele próprio pergunta ao mestre por outros.  Como, portanto, o Senhor lhe havia predito grande coisas, e lhe confiara todo o mundo, e lhe havia anunciado o martírio, e declarado um amor maior; desejando também que João fosse um participante, disse: \"Este, porém, o que é?\" Como se dissesse: \"Acaso não virá conosco o mesmo caminho?\"  Pedro amava muito João, e o Evangelho mostra sua união, e nos Atos dos Apóstolos. Assim, agora, Pedro retribui a João.  Avaliando que ele queria perguntar sobre si mesmo, mas não ousava, ele mesmo assume a pergunta por ele.  Como, porém, eles deveriam receber a responsabilidade de todo o mundo, e não era apropriado que eles continuassem unidos entre si, o que seria prejudicial ao mundo, por isso o Senhor diz, segundo a letra grega: \"Se eu quero que ele permaneça até que eu venha, o que te importa? Segue-me\"; como se dissesse: \"Cumpra a tarefa que lhe foi confiada, e complete-a; mas, se eu quiser que ele permaneça aqui, o que te importa?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero dixerit quis: qualiter igitur Iacobus thronum assumpsit Hierosolymorum? Illud utique dicam, quoniam Petrus orbis terrarum inthronizavit magistrum. Sequitur conversus Petrus vidit illum discipulum quem diligebat Iesus, sequentem, qui et recubuit in coena super pectus eius. Non sine causa recolit illam accubationem, sed ut ostendat quantam Petrus habebat fiduciam post negationem. Qui enim in coena non audebat interrogare, sed Ioanni interrogationem commisit, huic et praepositura fratrum credita est, et non solum non committit alteri interrogare quae ad ipsum pertinent, sed de reliquo ipse pro aliis magistrum interrogat. Quia igitur magna ei praedixerat dominus, et orbem terrarum commiserat, et martyrium praenuntiaverat, et amorem protestatus est ampliorem; volens et Ioannem communicatorem accipere dixit hic autem quid? Quasi diceret: nonne eadem nobiscum veniet via? Valde enim Ioannem amabat Petrus; et per Evangelium ostenditur eorum colligatio, et in actibus apostolorum. Sic igitur nunc vicem reddit Petrus Ioanni. Aestimans autem eum velle interrogare de seipso, nec audere, ipse pro eo suscipit interrogationem. Quia vero debebant orbis terrarum procurationem accipere, nec oportebat eos de reliquo sibi invicem esse coniunctos, quod esset damnum orbi terrarum, propterea dominus dicit secundum litteram Graecam: si eum volo manere donec veniam, quid ad te? Tu me sequere; quasi dicat: opus tibi commissum attende et perfice, hunc vero si voluero manere hic, quid ad te?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "Teofilacto de Bulgária12729",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Alguns entenderam \"quando eu vier\" como se Ele dissesse: \"até que eu venha punindo os judeus que me crucificaram com o bastão dos romanos\".  Afirmam que este apóstolo permaneceu naqueles lugares até o tempo de Vespasiano, quando Jerusalém foi tomada.  Ou, \"quando eu vier\" significa: \"quando eu desejar guiá-lo para pregar, pois agora te envio para o pontificado do mundo; e, neste sentido, segue-me; e ele, por sua vez, permanecerá aqui até que eu o conduza como a ti.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero dicitur dum venero, quidam sic intellexerunt ac si diceret: quousque contra Iudaeos, qui me crucifixerunt, veniam percutiens illos baculo Romanorum. Aiunt enim, hunc apostolum usque ad Vespasiani tempus, cum Ierusalem capienda erat, in locis illis conversatum. Vel dicit dum venero, idest, dum hunc volens dirigam ad praedicandum, te namque nunc dirigo ad orbis pontificatum; et in hoc sequere me: ipse vero maneat hic donec et eum educam sicut te"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    },
    {
        "id": "São João Crisóstomo12730",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, o Evangelista apresenta e corrige a opinião dos discípulos, como já foi dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde Evangelista discipulorum opinionem ponit et corrigit, ut supra dictum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86162"
    }
]