[
    {
        "id": "Augustinus in Ioannem.12661",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O que o evangelista havia dito imediatamente, como se indica o fim deste livro; mas, depois, narra-se como o Senhor se manifestou junto ao mar da Tiberíades; por isso, diz-se depois: \"Manifestou-se Jesus novamente junto ao mar da Tiberíades\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod immediate Evangelista praemiserat, veluti huius libri indicat finem; sed narratur hic deinde quemadmodum se manifestaverit dominus ad mare Tiberiadis; unde dicitur postea manifestavit se Iesus iterum ad mare Tiberiadis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "São João Crisóstomo12662",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele diz depois que não andava continuamente com eles, como antes.  Também diz que se manifestou, porque não seria visto a não ser que se dignasse: porque seu corpo era incorruptível.  Ele menciona o lugar, mostrando que o Senhor havia tirado grande parte do medo deles, para que, de agora em diante, eles se afastassem de casa, não mais confinados em casa; mas tinham ido para a Galiléia, evitando o perigo judaico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem postea, quia non continue cum eis ambulabat, ut antea. Dicit etiam manifestavit se, quia non videretur nisi condescenderet: quia incorruptibile erat corpus. Loci autem meminit, ostendens quoniam plurimum timoris eis dominus abstulerat, ut de reliquo ipsi longe a domo procedant, non ultra in domo conclusi; sed in Galilaeam ierant, periculum declinantes Iudaicum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Beda, o Venerável12663",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O evangelista, porém, como de costume, primeiro relatou a causa, depois como o acontecimento ocorreu; por isso, segue-se: \"Manifestou-se, porém, assim\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "More autem solito Evangelista prius retulit causam, deinde quemadmodum res gesta sit enarrat; unde sequitur manifestavit autem sic"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "São João Crisóstomo12664",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como, porém, o Senhor não estava continuamente com eles, nem o Espírito havia sido dado, nem nada lhes havia sido confiado, nem tinham nada para fazer, eles se dedicavam à arte da pesca; por isso, segue-se: \"Manifestou-se, porém, assim: estavam juntos Simão Pedro e Tomé, chamado Dídimo, e Natanael, que era de Cana da Galiléia, o qual foi chamado por Filipe, e os filhos de Zebedeu, a saber, Tiago e João, e outros dois de seus discípulos.  Diz-lhes Simão Pedro: \"Vou pescar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero neque dominus cum eis continue erat, neque spiritus datus erat, neque aliquid tunc erat eis commissum, neque aliquid habebant agere, artem piscatoriam tractabant; unde sequitur manifestavit autem sic: erant simul Simon Petrus, et Thomas, qui dicitur Didymus, et Nathanael, qui erat a Cana Galilaeae, qui scilicet vocatus est a Philippo, et filii Zebedaei, scilicet Iacobus et Ioannes, et alii ex discipulis eius duo. Dicit eis Simon Petrus: vado piscari"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Gregorius in Evang.12665",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pode-se perguntar por que Pedro, que era pescador antes da conversão, voltou à pesca após a conversão, quando a verdade diz: \"nem o que põe a mão no arado e olha para trás é apto para o reino de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeri potest cur Petrus, qui piscator ante conversionem fuit, post conversionem ad piscationem rediit, cum veritas dicat: neque mittens manum ad aratrum, et respiciens retro, aptus est regno Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Augustinus.12666",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Se os discípulos tivessem feito isso após a morte de Jesus, antes que ele ressuscitasse dentre os mortos, pensaríamos que eles o fizeram por desespero.  Mas agora, depois que ele voltou da sepultura, vivo, depois de examinarem as marcas das feridas, depois de receberem o Espírito Santo por sua inspiração, eles se tornam imediatamente como eram, não pescadores de homens, mas de peixes.  Portanto, deve-se responder que não lhes foi proibido buscar o sustento necessário com sua profissão lícita, mantendo a integridade de seu apostolado, se não tivessem outra fonte de sustento. Pois, se o bem-aventurado Paulo, com a autoridade que certamente tinha com os outros pregadores do Evangelho, não usasse essa autoridade, mas trabalhasse com seu próprio salário, para que as nações, totalmente alheias ao nome de Cristo, não ofendessem sua doutrina como se fosse algo vendável, sendo de outra formação, aprendeu uma arte que não conhecia, para que, enquanto o mestre se ocupa com suas próprias mãos, nenhum ouvinte fosse prejudicado, quanto mais o bem-aventurado Pedro, que já era pescador, fez o que sabia, se, naquele momento, não encontrasse outra forma de sustento.  Mas alguém perguntará: e por que não a encontrou, se o Senhor prometeu, dizendo: \"Busquem primeiro o reino de Deus e a sua justiça, e todas essas coisas lhes serão acrescentadas\"?  De fato, o Senhor cumpriu sua promessa; pois quem mais, senão ele, teria providenciado os peixes que foram pegos, se não fosse para mostrar, com seu desejo, o milagre?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod si fecissent discipuli, defuncto Iesu, priusquam resurrexisset a mortuis, putaremus eos illa quae animos eorum occupaverat desperatione fecisse. Nunc vero post eum sibi de sepulchro redditum vivum, post inspecta vulnerum loca, post acceptum eius insufflatione spiritum sanctum, subito fiunt sicut fuerant, non hominum, sed piscium piscatores. Respondendum est ergo, non eos fuisse prohibitos ex arte sua licita victum necessarium quaerere, sui apostolatus integritate servata, si quando unde viverent aliud non haberent. Si enim beatus Paulus ea potestate, quam profecto cum ceteris Evangelii praedicatoribus habebat, non cum ceteris uteretur, sed stipendio suo militaret, ne gentes a nomine Christi penitus alienas, doctrina eius quasi venalis offenderet, aliter educatus, artem quam non noverat didicit, ut dum suis manibus transigitur doctor, nullus gravaretur auditor, quanto magis beatus Petrus, qui iam piscator fuerat, quod noverat fecit, si ad praesens illud tempus, aliud unde viveret non invenit. Sed respondebit quispiam: et cur non invenit, cum dominus promiserit dicens: quaerite primum regnum Dei et iustitiam eius, et haec omnia apponentur vobis? Prorsus etiam dominus quod promisit implevit: nam quis alius pisces qui caperentur apposuit, qui non ob aliud credendus est eis ingessisse penuriam, qua cogerentur ire piscatum, nisi dispositum volens exhibere miraculum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Gregorius.12667",
        "title": "Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius.",
        "content": "Portanto, a atividade que antes da conversão era sem pecado, também não foi pecado retomar depois da conversão; por isso, Pedro, após sua conversão, voltou à pesca; Mateus, porém, não retornou ao seu trabalho de coletor de impostos.  Pois há muitas atividades que dificilmente ou nunca podem ser exercidas sem pecado.  Aqueles que implicam em pecado, porém, é necessário que o espírito não retorne a eles após a conversão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Negotium ergo quod ante conversionem sine peccato extitit, hoc etiam post conversionem repetere culpa non fuit: unde post conversionem suam ad piscationem Petrus rediit; Matthaeus vero ad telonii negotium non resedit. Sunt enim pleraque negotia quae sine peccatis exhiberi aut vix aut nullatenus possunt. Quae ergo ad peccatum implicant, ad haec necesse est ut post conversionem animus non recurrat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "São João Crisóstomo12668",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Outros discípulos seguiram Pedro; por isso, diz-se que eles lhe disseram: \"Nós também iremos contigo\"; pois, de agora em diante, estavam unidos uns aos outros.  Desejavam ver a pesca juntos.  Segue-se que saíram e subiram no barco.  Na noite, porém, pescaram, porque ainda estavam com medo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii autem discipuli sequebantur Petrum; unde dicitur dicunt ei: venimus et nos tecum: colligati enim de reliquo sibi invicem erant. Simul volebant piscationem videre. Sequitur et exierunt, et ascenderunt in navim. In nocte autem piscabantur, quia adhuc formidolosi erant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Gregorius.12669",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Houve, porém, grande dificuldade na pesca dos discípulos, para que, com a vinda do Mestre, se manifestasse grande admiração; por isso, segue-se: \"E naquela noite não pegaram nada\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Facta est autem discipulis piscationis magna difficultas, ut veniente magistro fieret admirationis magna sublimitas; unde sequitur et illa nocte nihil prendiderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "São João Crisóstomo12670",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Enquanto os discípulos trabalhavam e sofriam, Jesus os ajudou; por isso, segue-se: \"E, tendo amanhecido, Jesus estava na praia; no entanto, os discípulos não reconheceram que era Jesus.  Pois ele não se mostrou imediatamente a eles, mas quis conversar com eles; e primeiro falou com eles de forma mais humana; pois segue-se: \"Disse-lhes Jesus: 'Meninos, têm alguma comida?'\".  Isso ele diz como se quisesse comprar algo deles.  Para que, porém, eles tivessem medo, ele lhes mostrou um sinal pelo qual o reconheceriam; pois segue-se: \"Disse-lhes: 'Lancem a rede para a direita do barco, e encontrarão'\".  Muitas coisas aconteceram em seguida; a primeira delas foi a captura de muitos peixes; por isso, segue-se: \"Então lançaram, e já não conseguiam puxá-la por causa da multidão de peixes\".  Mas no reconhecimento de Cristo, Pedro e João mostraram seus próprios modos.  João era mais perspicaz; e por isso reconheceu Cristo primeiro; por isso segue-se: \"Então disse o discípulo que Jesus amava a Pedro: 'É o Senhor'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Laborantibus autem et afflictis discipulis assistit Iesus; unde sequitur mane facto stetit Iesus in littore; non tamen cognoverunt discipuli quia Iesus est. Non enim seipsum mox eis ostendit, sed voluit et allocutionem cum eis inire; et primo loquitur eis humanius; nam sequitur dicit eis Iesus: pueri, numquid pulmentarium habetis? Hoc autem dicit, quasi ab eis aliquid emere vellet. Ut autem timuerunt, eis signum ostendit, per quod cognoscerent; sequitur enim dixit eis: mittite in dexteram navigii rete, et invenietis. Multa autem consequenter facta sunt: quorum primum est, multos pisces esse comprehensos; unde sequitur miserunt ergo, et iam non valebant illud trahere prae multitudine piscium. Sed in Christi cognitione Petrus et Ioannes suos proprios modos ostenderunt. Ioannes enim perspicacior erat; et ideo primo cognovit Christum; unde sequitur dicit ergo discipulus ille quem diligebat Iesus, Petro: dominus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Beda, o Venerável12671",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Este sinal, como muitas vezes, assim também aqui, demonstra sua pessoa.  Ele, porém, reconheceu primeiro o Senhor, seja pelo milagre desta pesca, seja pelo som da voz previamente conhecida, ou pela lembrança da primeira pesca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc indicio sicut saepe, ita et hic suam demonstrat personam. Cognovit autem primus dominum sive miraculo istius piscationis, sive sono praecognitae vocis, sive primae reminiscens piscationis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "São João Crisóstomo12672",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pedro, porém, era mais fervoroso e, portanto, veio mais prontamente a Cristo; segue-se, pois, Simão Pedro, ao ouvir que era o Senhor, cingiu-se a sua túnica (pois estava nu).\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus autem ferventior erat, et ideo promptius venit ad Christum; sequitur enim Simon Petrus cum audisset quia dominus est, tunica succinxit se (erat enim nudus)"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Beda, o Venerável12673",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Diz-se, porém, que Pedro estava nu em comparação com as vestes que costumava usar; assim como costumamos dizer quando vemos alguém vestido com roupa simples: \"Por que andas nu?\". Ou pode ser entendido que, seguindo o costume dos pescadores, por dedicação à pesca, ele andava nu.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem Petrus nudus fuisse ad comparationem ceterorum vestimentorum quibus uti solebat; sicut solemus dicere cum aliquem simplici vestimento videmus indutum: quare nudus incedis? Sive potest intelligi quod more piscatorum studio piscandi nudus incesserit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Teofilacto de Bulgária12674",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O fato de Pedro ter se cingido, é sinal de pudor; ele se cingiu com uma faixa de linho, que os pescadores fenícios e sírios costumam usar em volta do corpo quando estão nus, ou mesmo com outras roupas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod vero se praecinxit Petrus, pudoris est signum; praecinxit autem se lineo amictu, quem Phoenices et Tyrii piscatores circumvolvunt sibi, cum nudi sunt, sive etiam ceteris indumentis apponunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Beda, o Venerável12675",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Com o mesmo ardor com que fez muitas outras coisas, ele veio a Jesus; por isso, segue-se: \"E lançou-se ao mar; os outros discípulos, porém, vieram de barco\".  Não se deve entender que Pedro tenha atravessado as ondas, mas nadando ou a pé, pois estavam perto da terra; pois segue-se: \"Não estavam longe da terra, mas como duzentos passos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eodem autem ardore quo et multa alia fecerat, venit ad Iesum; unde sequitur et misit se in mare; alii autem discipuli navigio venerunt. Non tamen intelligendum est Petrum super fluctus venisse, sed aut natando, aut pedibus propriis, quia erant prope terram; sequitur enim non longe enim erant a terra, sed quasi cubitis ducentis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Glosa Ordinária12676",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Há uma pausa; segue-se: \"puxando a rede de peixes\"; para que haja ordem na escrita: \"Os outros discípulos vieram de barco, puxando a rede de peixes; pois não estavam longe\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interpositio est; sequitur enim trahentes rete piscium: ut sit ordo litterae: alii discipuli navigio venerunt trahentes rete piscium: non longe enim"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "São João Crisóstomo12677",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "et cetera. Chrysostomus.",
        "content": "Em seguida, outro sinal é apresentado quando se acrescenta: \"Então desceram à terra, viram as brasas postas, e o peixe e o pão sobre elas\".  Pois ele não opera ainda a partir da matéria sobreposta, mas conduz a sinais mais maravilhosos, mostrando que, mesmo a partir da matéria subjacente, antes da cruz, ele realizava milagres por alguma disposição especial.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde aliud signum ponitur cum subditur ut ergo descenderunt in terram, viderunt prunas positas, et piscem superpositum, et panem. Non enim adhuc ex materia superposita operatur, sed ad id quod est mirabilius ducit signa, ostendens quoniam et ex subiecta materia ante crucem miracula faciebat propter quamdam dispensationem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Augustinus in Ioannem.12678",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não se deve entender aqui que o pão estava sobre as brasas; mas como se dissesse: \"Viram as brasas postas, e o peixe sobre as brasas, e viram o pão\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hic est intelligendum, et panem fuisse prunis superpositum; sed quasi diceret: viderunt prunas positas, et piscem superpositum prunis, et viderunt panem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "São João Crisóstomo12679",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Para mostrar que não era uma ilusão o que havia acontecido, ele manda trazer os peixes que haviam pescado; segue-se: \"Disse-lhes Jesus: 'Trazei os peixes que agora pescais'\".  Depois, houve outro sinal, pois a rede não se rompeu apesar da grande quantidade de peixes; por isso segue-se: \"Simão Pedro subiu e puxou a rede para a terra, cheia de muitos peixes, cento e cinquenta e três; e, apesar de serem tantos, a rede não se rompeu\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem ostenderet non esse phantasma quod factum est, iubet ex piscibus ab eis captis afferri; sequitur enim dicit eis Iesus: afferte ex piscibus, quos prendidistis nunc. Deinde et aliud signum fuit quod ex multitudine piscium rete non est scissum; unde sequitur ascendit Simon Petrus, et traxit rete ad terram plenum magnis piscibus centum quinquaginta tribus: et cum tanti essent, non est scissum rete"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Augustinus.12680",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, simbolicamente, na captura dos peixes, ele recomendou o sacramento da Igreja, como será na ressurreição final dos mortos.  E para isso, serve como conclusão deste livro, como preâmbulo para a narrativa seguinte.  O fato de sete discípulos estarem naquela pesca, indica o fim do tempo, em seu número sete: pois o tempo se completa em sete dias.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem in captura piscium commendavit Ecclesiae sacramentum, qualis futura est in ultima resurrectione mortuorum. Et ad hoc commendandum valet quod tamquam finis est interpositus libri, quod esset etiam secuturae narrationis quasi prooemium. Quod autem septem discipuli fuerunt in illa piscatione, suo septenario numero finem significat temporis: universum quippe septem diebus volvitur tempus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Teofilacto de Bulgária12681",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando a noite chegou, antes da presença do Sol de Cristo, os profetas não conseguiram nada; pois, embora tentassem corrigir uma nação, Israel, frequentemente caía em idolatria.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem nox erat, ante solis Christi praesentiam prophetae nihil ceperunt: quia etsi unam nationem Israel corrigere conarentur, illa tamen frequenter in idololatriam labebatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Gregorius in Evang.12682",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pode-se perguntar por que, enquanto os discípulos estavam sofrendo no mar, após sua ressurreição, Jesus estava na praia, quando, antes da ressurreição, ele andava sobre as ondas do mar diante dos discípulos.  Mas o mar representa o presente século, que se choca com as turbulências e ondas da vida corruptível; a firmeza da praia, porém, figura a perpetuidade do repouso eterno.  Portanto, como os discípulos ainda estavam envolvidos nas ondas da vida mortal, trabalhavam no mar; mas, como nosso Redentor já havia transcendido a corrupção da carne, após sua ressurreição, estava na praia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeri autem potest cur discipulis in mare laborantibus, post resurrectionem suam in littore stetit qui ante resurrectionem suam coram discipulis in fluctibus maris ambulavit. Sed mare praesens saeculum significat, quod se causarum tumultibus et undis vitae corruptibilis illidit; per soliditatem autem littoris perpetuitas quietis aeternae figuratur. Quia igitur discipuli adhuc fluctibus mortalis vitae inerant, in mari laborabant; quia autem redemptor noster iam corruptionem carnis excesserat, post resurrectionem suam in littore stabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Augustinus.12683",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "A praia também é o fim do mar; e, portanto, significa o fim do século. Assim como neste lugar, como será no fim dos tempos, assim o Senhor, em outra pesca, significou a Igreja como ela é agora: ali, Jesus não estava na praia, mas, subindo em um barco, que era de Simão, pediu que ele o trouxesse de volta à terra um pouco.  Na outra pesca, as redes não são lançadas para a direita, para não significar apenas os bons; nem para a esquerda, para não significar apenas os maus; mas indiferentemente: \"lancem suas redes para a captura\", para que entendamos os bons e os maus misturados; mas aqui: \"lancem a rede para a direita do barco\", para significar aqueles que estavam à direita, apenas os bons.  Ele fez isso no início de sua pregação, e isto após sua ressurreição; mostrando assim que aquela captura de peixes significa os bons e os maus que a Igreja tem agora; esta, porém, apenas os bons, que terá para sempre, completa no fim deste século, com a ressurreição dos mortos.  Aqueles que pertencem à ressurreição da vida, isto é, à direita, e estão presos nas redes do nome cristão, só aparecerão na praia, isto é, no fim dos tempos, quando ressuscitarem; por isso, não conseguiram puxar as redes para o barco, para devolver os peixes que pegaram, como aconteceu em outras ocasiões.  A Igreja, porém, tem esses eleitos da direita, depois do fim desta vida, escondidos no sono da paz, como se estivessem no fundo, até que a rede chegue à praia.  O fato de, na primeira pesca, haver duas embarcações, e neste lugar duzentos passos, como cem e cem, considero figurado, por causa dos eleitos de ambos os grupos, tanto da circuncisão como da não-circuncisão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Littus etiam finis est maris; et ideo finem significat saeculi. Sicut enim in hoc loco qualiter in fine saeculi futura sit, ita dominus alia piscatione significavit Ecclesiam qualiter nunc sit: unde ibi Iesus non stabat in littore, sed ascendens in unam navim, quae erat Simonis, rogavit eum a terra reducere pusillum. In alia piscatione non mittuntur retia in dexteram, ne solos significent bonos; nec in sinistram, ne solos malos; sed indifferenter: laxate, inquit, retia vestra in capturam, ut permixtos intelligamus bonos et malos; hic autem mittite, inquit, in dexteram navigii rete, ut significaret eos qui stabant ad dexteram solos bonos. Illud fecit initio praedicationis suae, hoc post resurrectionem suam: hinc ostendens illam capturam piscium bonos et malos significare, quos nunc habet Ecclesia; istam vero tantummodo bonos, quos habebit in aeternum, completa in fine huius saeculi resurrectione mortuorum. Illi autem qui pertinent ad resurrectionem vitae, idest ad dexteram, et inter Christiani nominis retia defiguntur, nonnisi in littore, idest in fine saeculi, cum resurrexerint apparebunt; ideo non valuerunt sic trahere retia ut in navem refunderent quos ceperant pisces, sicut de aliis factum est. Habet autem istos dexteros Ecclesia post finem vitae huius in somno pacis velut in profundo latentes, donec ad littus rete perveniat. Quod autem in prima piscatione duabus naviculis, hoc isto loco ducentis cubitis, tamquam centum et centum, existimo figuratum, propter utriusque generis electos, et circumcisionis et praeputii"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": "Beda, o Venerável12684",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por duzentos passos, a dupla virtude do amor é expressa: pois, por amor a Deus e ao próximo, aproximamo-nos de Cristo.  O peixe assado, porém, é Cristo sofredor: ele dignou-se estar no mar da humanidade, quis ser pescado pela armadilha de nossa noite; e, sendo para nós peixe pela humanidade, tornou-se para nós pão, nos fortalecendo com sua divindade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per ducentos cubitos gemina caritatis virtus exprimitur: per dilectionem enim Dei et proximi Christo appropinquamus. Piscis autem assus, est Christus passus: ipse latere dignatus est in aquis generis humani, capi voluit laqueo nostrae noctis; et qui nobis factus est piscis humanitate, extitit nobis panis, nos reficiens sua divinitate"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Gregorius.12685",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "A santa Igreja foi confiada a Pedro; a ele, em especial, diz-se: \"Apascenta minhas ovelhas\".  O que então se abre na palavra, agora é significado na ação.  Pois ele atrai os peixes para a firmeza da praia, porque mostra aos fiéis a solidez da pátria eterna.  Ele fez isso com palavras, com cartas, e o faz diariamente com os sinais dos milagres.  Mas, quando se diz que a rede estava cheia de muitos peixes, acrescenta-se \"quantos\"; e isto é o que se segue: \"cheia de muitos peixes, cento e cinquenta e três\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petro autem sancta Ecclesia est commissa; ipsi specialiter dicitur: pasce oves meas. Quod ergo postmodum aperitur in voce, nunc significatur in opere. Ipse enim pisces ad soliditatem littoris pertrahit, quia stabilitatem aeternae patriae fidelibus ostendit. Hoc egit verbis, hoc epistolis, hoc agit quotidie miraculorum signis. Sed cum rete magnis piscibus plenum dicitur, additur et quantis; et hoc est quod subditur plenum magnis piscibus centum quinquaginta tribus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Augustinus.12686",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Em outra pesca, o número de peixes não é expresso, como se ali acontecesse o que foi dito pelo profeta: \"Anunciei e falei; multiplicaram-se acima do número\"; aqui, porém, há um número definido, do qual deve-se dar razão.  O número dez, que significa a lei, é devido ao Decálogo.  Mas, quando se chega à lei da graça, isto é, à letra do Espírito, o número sete, que simboliza o Espírito Santo, ao qual a santificação propriamente pertence, é acrescentado ao dez.  Na lei, a santificação soou no sétimo dia. O profeta Isaías também o recomenda pela obra ou ministério de sete.  Assim, quando o número dez da lei é acrescido do sete do Espírito Santo, resultam dezessete; este número, crescendo de um até si mesmo, alcança cento e cinquenta e três.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In alia piscatione numerus piscium non exprimitur, tamquam illud ibi fiat quod praedictum est per prophetam: annuntiavi, et locutus sum; multiplicati sunt super numerum; hic vero certus est numerus, cuius reddenda est ratio. Numerus enim qui legem significat decem est propter Decalogum. Cum autem accedit ad legem gratiae, idest ad litteram spiritus, quodammodo denario numero additur septenarius, septenario quippe numero significatur spiritus sanctus, ad quem sanctificatio proprie pertinet. Primum enim in lege sonuit sanctificatio in die septima. Isaias etiam propheta eum commendat opere, vel munere septenario. Cum itaque legis denario spiritus sanctus per septenarium numerum accedit, fiunt decem et septem, qui numerus ab uno usque ad seipsum, computatis omnibus crescens ad centum quinquaginta tres pervenit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Gregorius.12687",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Também, levando em conta o número trino de dez e sete, chegamos a cinquenta e um.  No quinquagésimo ano, todo o povo descansava de toda atividade.  Mas o verdadeiro descanso está na unidade; pois onde há divisão, não há verdadeiro descanso.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ducamus etiam per trigonum decem et septem, veniunt quinquaginta unum. In quinquagesimo autem anno cunctus populus ab omni operatione quiescebat. Sed vera requies in unitate est: ubi enim scissura divisionis est, vera requies non est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    },
    {
        "id": ". Augustinus.12688",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não apenas cento e cinquenta e três santos destinados à vida eterna são simbolizados por esse número, mas todos os que se relacionam com a graça do Espírito são representados por ele; esse número também contém o número cinquenta repetido três vezes, além dos três, por causa do mistério da Trindade.  O número cinquenta, porém, é completo pela multiplicação de sete por sete e pela adição de um.  O um é adicionado para significar que eles são um.  Não é à toa que se diz que eram grandes.  Pois, quando o Senhor disse: \"Não vim para abolir a lei, mas para cumpri-la\", dando o Espírito pelo qual a lei poderia ser cumprida, em poucas palavras, ele acrescentou: \"Quem fizer e ensinar será chamado grande no reino dos céus\".  Na primeira pesca, a rede se rompia para significar as divisões; aqui, porém, como não haverá divisões naquela grande paz dos santos, cabia ao evangelista dizer, em seguida: \"E, apesar de serem tantos, isto é, tão grandes, a rede não se rompeu\", como se ele estivesse se referindo ao ponto em que a rede se rompeu e, em comparação com esse mal, recomendasse este bem.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo tantummodo centum quinquaginta tres sancti ad vitam resurrecturi significantur aeternam, sed omnes ad gratiam spiritus pertinentes hoc numero figurantur: qui etiam numerus ter habet quinquagenarium numerum, et insuper ipsa tria propter mysterium Trinitatis. Quinquagenarius autem multiplicatis septem per septem, et unius adiectione completur. Unus autem additur, ut eos significet esse unum. Non autem frustra dictum est quod erant magni. Cum enim dixisset dominus: non veni solvere legem, sed implere, daturus spiritum, utique per quem lex posset impleri, paucis verbis interpositis ait: qui fecerit et docuerit, magnus vocabitur in regno caelorum. In prima autem piscatione rete propter significanda schismata rumpebatur; hic vero, quoniam in illa summa pace sanctorum nulla erunt schismata, pertinuit ad Evangelistam consequenter dicere et cum tanti essent, idest tam magni, non est scissum rete, tamquam illud respiceret ubi scissum est, et in illius mali comparatione commendaret hoc bonum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86158"
    }
]