[
    {
        "id": "Teofilacto de Bulgária12699",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Após o almoço, ele confia a Pedro a responsabilidade pelas ovelhas do mundo, e não a outros; por isso diz-se: \"Depois que comeram, disse Jesus a Simão Pedro: 'Simão, filho de João, amas-me mais do que estes?'\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Finito prandio, commissionem ovium mundi Petro commendat, non aliis; unde dicitur cum ergo prandissent, dicit Simoni Petro Iesus: Simon Ioannis, diligis me plus his?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "Augustinus in Ioannem.12700",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O Senhor pergunta, sabendo; pois sabia que Pedro não apenas o amava, mas que o amava mais do que a todos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciens dominus interrogat: sciebat enim dominus quod non solum eum diligeret, verum etiam quod plus omnibus eum diligeret Petrus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "Alcuíno de York12701",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Diz-se \"Simão, filho de João\", ou seja, filho de João, o pai carnal.  Simbolicamente, Simão representa a obediência, e João, a graça; e, merecidamente, é chamado por esse nome, ou seja, obediente à graça de Deus, para mostrar que ele o abraça com um amor mais ardente, não como mérito humano, mas como dom divino.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur autem Simon Ioannis, idest filius Ioannis carnalis patris. Mystice autem Simon obediens, Ioannes gratia; et merito hoc nomine vocatur, idest obediens gratiae Dei, ut ostendatur, quod ardentiori eum caritate amplectitur, non meriti humani, sed divini esse muneris"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": ". Augustinus in Serm. Pass.12702",
        "title": ". Augustinus in Serm. Pass.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. Pass.",
        "content": "Quando o Senhor morreu, ele teve medo e negou; mas, ressurgindo o Senhor, infundiu amor e afastou o medo: pois, quando negou, teve medo de morrer; ressurgindo o Senhor, o que ele temeria, em quem encontraria a morte morta? Por isso, segue-se: \"Dize-lhe, Senhor, tu sabes que te amo\".  Ao confessar seu amor, ele confiou suas ovelhas a ele; por isso, segue-se: \"Disse-lhe: 'Apascenta meus cordeiros'\".  Como se não fosse possível que Pedro demonstrasse seu amor a Cristo, a não ser que fosse um pastor fiel sob o Príncipe de todos os pastores.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum autem dominus moreretur, timuit et negavit; resurgens autem dominus amorem inseruit, timorem fugavit: nam quando negavit, mori timuit; resurgente domino quid timeret, in quo mortem mortuam reperiret? Unde sequitur ait illi: etiam, domine, tu scis quia amo te. Confitenti autem amorem suum, oves suas commendavit; unde sequitur dicit ei: pasce agnos meos: tamquam non esset ubi ostenderet Petrus amorem suum in Christum, nisi esset pastor fidelis sub principe omnium pastorum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "São João Crisóstomo12703",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois o que mais nos concede essa benevolência de cima é o cuidado com os próximos.  Passando por outros, o Senhor fala a Pedro sobre tais coisas; pois Pedro era um dos apóstolos mais eminentes, a voz dos discípulos, e a cabeça da comunidade; por isso, tendo a negação sido superada, ele lhe confia a primazia entre os irmãos.  E não lhe censura a negação, mas diz: \"Se me amas, preside aos irmãos, e demonstra agora o fervoroso amor que sempre mostraste; e a alma que disseste que darias por mim, dá-a por minhas ovelhas\".  Segue-se: \"Disse-lhe novamente: 'Simão, filho de João, amas-me?'\".  Ele respondeu: \"Sim, Senhor, tu sabes que te amo\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod enim maxime omnium tribuit nobis eam quae desuper est benevolentiam, est proximorum procuratio. Praeteriens autem dominus alios, Petro de talibus loquitur: eximius enim apostolorum erat Petrus et os discipulorum, et vertex collegii; unde et negatione deleta, committit ei praelationem fratrum. Et negationem quidem ei non exprobrat, sed dicit: si diligis me, praeside fratribus, et ferventem amorem quem per omnia demonstrasti, nunc ostende; et animam quam dixisti te esse positurum pro me, hanc da pro ovibus meis. Sequitur dicit ei iterum: Simon Ioannis, diligis me? Ait illi: etiam, domine, tu scis quia amo te"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": ". Augustinus.12704",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Justamente se diz a Pedro: \"Amas-me?\". E ele responde: \"Amo-te\". E a ele é dito: \"Apascenta meus cordeiros\".  Onde também se demonstra que amor e afeição são a mesma coisa; pois o Senhor, por último, não diz: \"Amas-me?\", mas \"Amas-me?\".  Segue-se que o Senhor pergunta pela terceira vez a Simão, filho de João: \"Amas-me?\".  A negação tripla recebe uma confissão tripla; para que a língua sirva ao amor tanto quanto ao medo; e para que a morte iminente pareça ter extraído mais palavras do que a vida presente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito dicitur Petro diligis me? Et respondet amo te, eique dicitur pasce agnos meos: ubi etiam demonstratur unum atque idem esse amorem et dilectionem: nam etiam dominus novissime non ait: diligis me, sed amas me. Sequitur dicit ei tertio: Simon Ioannis, amas me? Tertio, utrum Petrus eum diligat, dominus interrogat. Redditur enim negationi trinae trina confessio; ne minus amori lingua serviat quam timori; et plus vocis elicuisse videatur mors imminens quam vita praesens"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "São João Crisóstomo12705",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ele pergunta pela terceira vez e impõe a mesma tarefa, mostrando o quanto valoriza a primazia de suas próprias ovelhas, e porque isso é o maior sinal de seu amor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertio etiam interrogat, et tertio iniungit eadem, ostendens quantum appretiat praelationem propriarum ovium, et quoniam hoc est maxime eius amoris signum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "Teofilacto de Bulgária12706",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A partir daí, tornou-se costume que aqueles que se aproximavam do Batismo confessassem três vezes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex tunc etiam inolevit consuetudo, ut ter confiteantur qui veniunt ad Baptismum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "São João Crisóstomo12707",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Depois, interrogado pela terceira vez, ele ficou perturbado; por isso, segue-se: \"Pedro ficou triste, pois ele lhe disse pela terceira vez: 'Amas-me?'\".  Temendo novamente os acontecimentos anteriores, para não ser talvez considerado que ama, quando não ama, e ser repreendido, como foi repreendido antes, julgando-se forte; por isso, ele se refugia em Cristo; por isso, segue-se: \"E lhe disse: 'Senhor, tu sabes tudo, isto é, os segredos do coração, o presente e o futuro'\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde tertio interrogatus conturbatus est; unde sequitur contristatus est Petrus, quia dixit ei tertio: amas me? Rursus formidans priora, ne forte aestimans se diligere, si non diligat, corripiatur, sicut et prius correptus est, multum se aestimans fortem; unde ad ipsum Christum refugit; unde sequitur et dicit ei: domine, tu omnia scis, idest ineffabilia cordis, praesentia et futura"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": ". Augustinus de verbis Dom.12708",
        "title": ". Augustinus de verbis Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de verbis Dom.",
        "content": "Portanto, ele ficou triste por ter sido interrogado muitas vezes por Aquele que sabia o que perguntava e o que ouvia.  Assim, respondeu verdadeiramente, e do íntimo do coração expressou a voz do amor, dizendo: \"Tu sabes que te amo\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inde ergo contristatus est quod saepe interrogatus esset ab eo qui sciverat quod interrogabat, et donaverat quod audiebat. Veraciter ergo respondit, et de intimo cordis protulit amantis vocem, dicens tu scis quia amo te"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": ". Augustinus in Ioannem.12709",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não acrescenta \"mais do que estes\"; pois respondeu o que sabia de si mesmo; pois não podia saber quanto era amado por outro, já que não podia ver o coração de ninguém.  Segue-se: \"Apascenta minhas ovelhas\"; como se dissesse: \"O dever do amor é apascentar o rebanho do Senhor, assim como o medo foi o sinal de negar o pastor\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem addit plus his; hoc enim respondit quod de seipso sciebat; non enim quantum ab alio quolibet diligeretur scire poterat qui cor alterius videre non poterat. Sequitur dicit ei: pasce oves meas; quasi dicat: sit amoris officium pascere dominicum gregem, sicut fuit timoris indicium negare pastorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "Teofilacto de Bulgária12710",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pode-se, porém, atribuir uma diferença entre cordeiros e ovelhas: cordeiros são os que estão sendo introduzidos, e ovelhas, os perfeitos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem quis assignare differentiam inter agnos et oves: agni sunt qui introducuntur, oves vero perfecti"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": "Alcuíno de York12711",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Pastorear as ovelhas é fortalecer os crentes em Cristo, para que não se desviem da fé; prover-lhes, se necessário, auxílio material; e oferecer exemplos de virtudes, juntamente com a pregação da palavra, resistir aos adversários e corrigir os súditos que erram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pascere autem oves est credentes in Christo, ne a fide deficiant, confortare, terrena subsidia, si necesse est, subditis providere, et exempla virtutum cum verbo praedicationis impendere, adversariis obsistere, errantes subditos corrigere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": ". Augustinus.12712",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Os que, porém, pastoreiam as ovelhas de Cristo com o propósito de possuí-las como suas, e não como de Cristo, demonstram que amam não a Cristo, mas a glória, o domínio ou a aquisição, e não o amor de obedecer, auxiliar e agradar a Deus. Portanto, não nos amemos a nós mesmos, mas a Ele, e ao pastorear as suas ovelhas, procuremos aquilo que é dEle, e não o que é nosso. Pois quem ama a si mesmo, e não a Deus, não se ama a si mesmo: porque aquele que não pode viver de si mesmo, certamente morre amando-se a si mesmo.  Portanto, não se ama a si mesmo quem ama a si mesmo para viver.  Mas, quando aquele de quem se vive é amado, não se ama a si mesmo mais do que a ele, pois não se ama a si mesmo para amá-lo, aquele de quem se vive.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui hoc autem animo pascunt oves Christi ut suas velint esse, non Christi, se convincuntur amare, non Christum, vel gloriandi vel dominandi vel acquirendi cupiditate, non obediendi et subveniendi et Deo placendi caritate. Non ergo nos, sed ipsum amemus, et in pascendis ovibus eius ea quae sunt eius, non quae nostra sunt, quaeramus: quisquis enim seipsum, non Deum amat, non amat se: qui enim non potest vivere de se, moritur utique amando se: non ergo se amat qui ne vivat se amat. Cum vero ille diligitur de quo vivitur, non se diligendo magis se diligit, qui propterea non se diligit ut eum diligat de quo vivit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    },
    {
        "id": ". Augustinus.12713",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Existiram, porém, alguns servos infiéis que dividiram o rebanho de Cristo e, com seus furtos, acumularam bens para si; e ouvia-se deles dizer: \"Essas ovelhas são minhas: o que queres com as minhas ovelhas? Não te encontrarei junto às minhas ovelhas.\" Se assim o fizermos, dizendo que as ovelhas são nossas, e eles disserem que são suas, Cristo perderá suas ovelhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Extiterunt autem quidam servi infideles, qui diviserunt gregem Christi, et furtis suis peculia sibi fecerunt; et audis eos dicere: oves meae sunt illae: quid quaeris ad oves meas? Non te inveniam ad oves meas. Si sic et nos dicamus meas, et illi dicant suas; perdidit Christus oves suas"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86160"
    }
]