[
    {
        "id": "São João Crisóstomo2591",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "A fé das multidões demonstra que esperavam o Senhor, mesmo sofrendo fome, até o entardecer: por isso, segue que, ao anoitecer, aproximaram-se dele os seus discípulos, dizendo: o lugar é deserto, e a hora já passou. O Senhor, que os alimentaria, espera ser rogado, como se não saltasse para os milagres em qualquer lugar, mas fosse chamado. Por isso, ninguém da multidão se aproxima: pois o veneravam abundantemente, e não sentiam a fome por causa do amor e da urgência.  Mas nem os discípulos, ao se aproximarem, dizem: \"alimente-os\"; pois ainda estavam menos preparados; mas dizem: \"o lugar é deserto\". O que parecia aos judeus um milagre no deserto, quando diziam: \"Será que ele pode preparar uma mesa no deserto?\", isso ele mostrou também pelas obras. Por isso, ele os leva ao deserto, para que este milagre aconteça sem qualquer suspeita, e ninguém pense em trazer algo para a mesa de algum castelo próximo. Mas, embora o lugar seja deserto, aquele que nutre o mundo está presente; e, embora a hora já tenha passado, como dizem, aquele que não estava sujeito à hora falava. E, embora o Senhor, prevenindo os discípulos, tenha curado muitos enfermos, ainda assim, eles estavam tão pouco preparados que não conseguiam avaliar o que ele faria com os pães: donde concluem: \"mande as multidões embora, para que, indo para as aldeias, comprem comida para si\". Observe a sabedoria do Mestre: pois não disse imediatamente a eles: \"Eu os alimentarei\" (pois não o teriam aceitado facilmente); mas acrescenta-se: \"Jesus, porém, disse-lhes: não precisam ir; deem-lhes vocês mesmos para comer\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbarum fidem ostendit quod dominum etiam famem patientes expectabant usque ad vesperam: ideo sequitur vespere autem facto, accesserunt ad eum discipuli eius dicentes: desertus est locus, et hora iam praeteriit. Cibaturus quidem eos dominus expectat rogari, quasi ubique non insiliens prior ad miracula, sed vocatus. Ideo autem nullus de turba accedit: venerabantur enim eum abundanter, et neque famis sensum accipiebant amore instantiae. Sed neque discipuli accedentes dicunt: ciba eos; adhuc enim imperfectius erant discipuli dispositi; sed dicunt desertus est locus: quod enim videbatur Iudaeis in eremo esse miraculum, cum dicerent: numquid potest parare mensam in deserto? Hoc et per opera ostendit. Propter hoc autem et in desertum eos ducit, ut sine omni suspicione sit hoc miraculum, et nullus aestimet ex castello aliquo prope existenti inferri aliquid ad mensam. Sed quamvis desertus sit locus, tamen qui nutrit orbem terrarum, adest; etsi hora iam praeteriit, ut dicunt, tamen qui non erat horae suppositus, loquebatur. Et quamvis praeveniens discipulos dominus multos infirmos curaverit, tamen interim ita imperfecti erant quod neque quid de panibus facturus erat, poterant aestimare: unde subdunt dimitte turbas, ut euntes in castella emant sibi escas. Vide autem magistri sapientiam: non enim statim dixit eis: ego cibabo eos (neque enim hoc facile suscepissent); sed subditur Iesus autem dixit eis: non habent necesse ire; date illis vos manducare"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hieronymus.2592",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No qual provoca os apóstolos à quebra do pão, para que, testemunhando que ele não tinha, a grandeza do milagre se tornasse mais notória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo provocat apostolos ad fractionem panis, ut illis se non habere testantibus, magnitudo miraculi notior fieret"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Augustinus de Cons. Evang.2593",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode, porém, mover-se, se o Senhor, segundo a narração de João, tendo visto as multidões, perguntou a Filipe de onde poderiam ser dadas as comidas a elas, como é verdadeiro o que Mateus aqui narra, de que primeiro o Senhor disse aos discípulos que deixassem as multidões, para que pudessem comprar alimentos nos lugares próximos. Portanto, entende-se que, depois dessas palavras, o Senhor tenha olhado para a multidão, e dito a Filipe o que João recorda, mas Mateus e outros omitiram. E, em absoluto, tais questões não devem mover ninguém, quando por algum Evangelho é dito o que por outro é omitido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem movere, si dominus, secundum narrationem Ioannis, prospectis turbis, quaesivit a Philippo unde illis escae dari possent, quomodo sit verum quod Matthaeus hic narrat prius dixisse domino discipulos ut dimitteret turbas, quo possent alimenta emere de proximis locis. Intelligitur ergo, post haec verba dominum inspexisse multitudinem, et dixisse Philippo quod Ioannes commemorat, Matthaeus autem et alii praetermiserunt. Et omnino talibus quaestionibus neminem moveri oportet, cum ab aliquo Evangelistarum dicitur quod ab alio praetermittitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "São João Crisóstomo2594",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os discípulos, porém, não foram corrigidos pelas palavras precedentes, mas ainda falavam como homens: donde segue que responderam-lhe: \"Não temos aqui senão cinco pães e dois peixes\". Aprendemos, porém, nesta filosofia dos discípulos, como desprezaram o alimento. Sendo doze, possuíam cinco pães e dois peixes; pois, para eles, as coisas corporais eram desprezíveis, e eram possuidores das espirituais. Visto, pois, que os discípulos ainda estavam presos à terra, o Senhor começa agora a introduzir o que era dele; donde segue que ele lhes diz: \"Trazei-os para cá\". Mas por que não faz os pães do nada, para alimentar a multidão? Para, precisamente, calar a boca de Marcião e de Maniqueu, que afastam as criaturas de Deus; e, por meio das obras, ensinar que todas as coisas visíveis são obras e criações dele; e para mostrar que ele é quem deu os frutos, que disse desde o princípio: \"A terra produza erva verde\"; pois não é menos que isto. Pois não é menos fazer tantos pães de cinco pães, e da mesma forma dos peixes, do que fazer a terra produzir o fruto, e das águas os répteis e outros animais; o que demonstrava ser ele o Senhor da terra e do mar. É preciso, porém, aprender com o exemplo dos discípulos: porque, embora tenhamos pouco, é preciso retribuí-lo aos necessitados. Com efeito, os discípulos, ao serem mandados trazer os cinco pães, não dizem: \"De onde aliviar nossa fome?\"; mas obedecem imediatamente. Donde segue que, tendo ordenado à multidão que se deitasse sobre a relva, tendo tomado os cinco pães e os dois peixes, olhando para o céu, abençoou e partiu. Por que, porém, olhou para o céu e abençoou? Era preciso crer nele, porque é do Pai; e porque lhe é igual, demonstrava a igualdade, quando fazia tudo com poder. Mostrava ser do Pai, por isso, referindo tudo a ele, fazia, invocando-o para as coisas que eram feitas; e, portanto, para mostrar ambos, ora com poder, ora orando, faz milagres. Depois, deve-se considerar que, nas coisas menores, ele olha para o céu; nas maiores, porém, faz tudo com poder. Pois, quando perdoou os pecados, ressuscitou os mortos, acalmou o mar, repreendeu os segredos dos corações, abriu os olhos de um cego de nascença, que são só de Deus, não parece orar; mas, quando multiplicou os pães, fazendo o que é menor do que tudo isso, então olhou para o céu; para que aprendas que, mesmo nas coisas menores, não tem poder senão do Pai. Ao mesmo tempo, ensina-nos que não devemos tocar a mesa antes de agradecer a quem nos dá o alimento. Por isso, também, ele olha para o céu; pois os discípulos tinham exemplos de muitos outros sinais, mas nenhum deste.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli vero neque per praemissa verba directi sunt, sed adhuc ut homini loquuntur: unde sequitur responderunt ei: non habemus hic nisi quinque panes et duos pisces. Addiscimus autem in hoc discipulorum philosophiam, qualiter contempserunt escam. Duodecim enim existentes, quinque panes habebant et duos pisces: contemptibilia enim illis erant corporalia, et a spiritualibus possidebantur. Quia igitur discipuli adhuc ad terram trahebantur, iam dominus inducere incipit quae ab ipso erant: unde sequitur qui ait eis: afferte illos mihi huc. Propter quid autem non facit panes ex nihilo, quibus turbam pascat? Ut scilicet obstruat Marcionis et Manichaei os, qui creaturas alienant a Deo; et per opera doceat quoniam omnia quae videntur, eius opera et creationes sunt, et ut ostendat quoniam ipse est qui fructus tradidit, qui dixit a principio: terra germinet herbam virentem; neque enim hoc minus illo est. Non enim minus est de quinque panibus facere panes tantos, et de piscibus similiter, quam de terra educere fructum, et ab aquis reptilia, et alia animata; quod demonstrabat eum esse dominum terrae et maris. Oportet autem erudiri discipulorum exemplo: quoniam etsi pauca habuerimus, oportet ea retribuere indigentibus. Iussi namque discipuli afferre quinque panes, non dicunt: unde mitigabimus famem nostram? Sed obediunt confestim: unde sequitur et cum iussisset turbam discumbere super faenum, acceptis quinque panibus et duobus piscibus, aspiciens in caelum benedixit ac fregit. Quare autem aspexit in caelum et benedixit? Oportebat namque credi de eo quoniam a patre est; et quoniam ei aequalis est, aequalitatem demonstrabat, cum potestate omnia faceret. A patre autem esse se monstrabat per hoc quod ad ipsum omnia referens faciebat, invocans eum ad ea quae fiebant: et ideo ut utrumque ostendat, nunc quidem potestate, nunc autem orans miracula facit. Deinde considerandum, quod in minoribus quidem respicit in caelum, in maioribus autem potestate omnia facit. Quando enim peccata dimisit, mortuos suscitavit, mare refrenavit, occulta cordium redarguit, oculos condidit caeci nati, quae solius Dei sunt, nequaquam videtur orans; quando autem panes multiplicans fecit quod his omnibus minus est, tunc respexit in caelum; ut discas quoniam et in minoribus non aliunde virtutem habet quam a patre. Simul autem erudit nos non prius tangere mensam, donec gratias egerimus ei qui cibum dat nobis. Propter hoc etiam et in caelum respicit: aliorum enim signorum multorum exempla habebant discipuli, huius autem nullum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hieronymus.2595",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ao partir o Senhor, o pão se torna semente de alimento; pois, se tivessem permanecido inteiros, e não partidos em pedaços, e não divididos em uma colheita múltipla, não poderiam alimentar tanta multidão. As multidões, porém, recebem alimento do Senhor por meio dos apóstolos; donde segue que ele deu os pães aos discípulos, e os discípulos às multidões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Frangente autem domino, seminarium fit ciborum; si enim fuissent integri, et non in frusta discerpti, et non divisi in multiplicem segetem, tantam multitudinem alere non poterant. Turbae autem a domino per apostolos alimenta suscipiunt: unde sequitur et dedit discipulis panes, discipuli autem turbis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "São João Crisóstomo2596",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nesse ponto, não apenas os honrou, mas quis que, com este milagre realizado, não se tornassem incrédulos, nem se esquecessem quando passasse, com as próprias mãos como testemunhas.  Por isso, manda as multidões primeiro sentirem a fome, e os discípulos se aproximarem e questionarem; e deles recebeu os pães para que houvesse muitos testemunhos do que acontecia, e tivessem muitas recordações do milagre.  Porém, por ter dado apenas pães e peixes, e por tê-los distribuído a todos igualmente, ensinou-lhes humildade, parcimônia e caridade, para que considerassem tudo como comum; o que também ensinou pelo lugar, quando os fez deitar-se sobre a relva: pois não queria apenas nutrir os corpos, mas também educar as almas.  Os pães e peixes, nas mãos dos discípulos, multiplicaram-se; donde segue que todos comeram e ficaram satisfeitos.  Mas o milagre não parou por aí; pois também fez com que houvesse sobra, não pães inteiros, mas pedaços; para mostrar que aqueles pães não eram apenas o que restou, e para que os ausentes soubessem do que aconteceu, e para que ninguém considerasse o acontecido como uma fantasia; donde segue que levaram as sobras em doze cestos cheios de pedaços.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo quidem non solum eos honoravit, sed voluit ut hoc miraculo facto, non increduli fiant, neque obliviscantur cum praeterierit, manibus ipsis testantibus. Ideoque turbas dimittit prius famis sensum accipere, et discipulos accedere et interrogare: et ab ipsis accepit panes ut multa essent testimonia eius quod fiebat, et multas rememorationes haberent miraculi. Ex hoc autem quod nihil amplius quam panes et pisces eis dedit, et ex hoc quod omnibus communiter ea apposuit, humilitatem, parsimoniam, et caritatem qua omnia aestimarent communia, eos erudivit; quod et a loco docuit, cum super faenum eos discumbere fecit: non enim nutrire solum corpora volebat, sed et animam erudire. Panes autem et pisces in discipulorum manibus augebantur: unde sequitur et manducaverunt omnes et saturati sunt. Sed neque usque ad hoc stetit miraculum: sed et superabundare fecit, non panes integros, sed fragmenta; ut ostendat quoniam illi panes neque quantum reliquiae erant, et ut absentes discant quod factum est, et ne ullus quod factum est aestimet esse phantasiam; unde sequitur et tulerunt reliquias duodecim cophinos plenos fragmentorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hieronymus.2597",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Cada apóstolo, com as sobras do Salvador, encheu seu próprio cesto, para ensinar, pelas sobras, que os pães que se multiplicaram foram verdadeiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unusquisque enim apostolorum de reliquiis salvatoris implet cophinum suum, ut ex reliquiis doceat vero fuisse panes qui multiplicati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "São João Crisóstomo2598",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso fez com que houvesse doze cestos de sobras, para que também Judas carregasse o seu cesto.  Ao receber os pedaços, deu-os aos discípulos, e não às multidões, que ainda estavam menos organizadas do que os discípulos.  De acordo com o número de cinco pães, a multidão de homens que comeram foi de cinco mil; donde segue que o número dos que comeram foi de cinco mil homens, excluindo mulheres e crianças.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propter hoc duodecim cophinos superabundare fecit, ut et Iudas suum cophinum portaret. Accipiens autem fragmenta, dedit discipulis et non turbis quae adhuc imperfectius dispositae erant quam discipuli. Iuxta numerum quinque panum, et comedentium virorum quinque millium multitudo est: unde sequitur manducantium autem fuit numerus quinque millia virorum, exceptis mulieribus et parvulis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "São João Crisóstomo2599",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois esta era a maior honra da multidão; porque mulheres e homens estavam presentes quando estas sobras foram feitas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim erat plebis maxima laus; quoniam mulieres et viri astabant, quando hae reliquiae factae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hilarius in Matth.2600",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Não são cinco pães que se multiplicam em mais, mas pedaços de pedaços sucedem-se.  A matéria, então, cresce, não sei se no lugar das mesas, ou nas mãos daqueles que os tomam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem quinque panes multiplicantur in plures, sed fragmentis fragmenta succedunt. Crescit deinde materies, nescio utrum in mensarum loco, aut in sumentium manibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "Rábano Mauro2601",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "João, ao narrar este milagre, antecipou que o próximo seria a Páscoa; Mateus e Marcos, porém, relatam que isso aconteceu logo após a morte de João; donde se conclui que ele foi decapitado no momento em que a festa da Páscoa se aproximava, e que, no ano seguinte, quando o tempo da Páscoa retornasse, o mistério da paixão do Senhor estaria completo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem miraculum scripturus Ioannes praemisit quia proximum esset Pascha; Matthaeus vero et Marcus hoc, interfecto Ioanne, continuo factum esse commemorant: unde colligitur imminente paschali festivitate fuisse decollatum, et anno post sequente, cum paschale tempus rediret, mysterium dominicae passionis esse completum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hieronymus.2602",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Todas essas coisas, porém, estão cheias de mistérios; pois o Senhor faz isso não de manhã, nem ao meio-dia, mas à tarde, quando o sol da justiça se pôs.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia autem haec plena mysteriis sunt; hoc enim facit dominus non mane, non meridie, sed vespere, quando sol iustitiae occubuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "Remígio de Auxerre2603",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois a morte do Senhor é designada pela véspera: porque, depois que aquele verdadeiro sol se deitou sobre o altar da cruz, saciou os famintos. Ou, pela véspera, é designada a última idade do século, na qual o Filho de Deus, vindo, refez as multidões que nele creram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per vesperam enim mors domini designatur: quia postquam ille verus sol in ara crucis occubuit, famelicos satiavit. Vel per vesperum ultima aetas saeculi designatur, in qua filius Dei veniens, turbas in se credentium refecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "Rábano Mauro2604",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O fato de os discípulos pedirem ao Senhor que deixasse as multidões, para que elas comprassem comida nas aldeias, indica o desgosto dos judeus pelas multidões de gentios, que julgavam mais apropriado procurarem alimento nos encontros dos fariseus do que se alimentarem dos livros divinos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem discipuli rogant dominum ut dimittat turbas, ut emant sibi cibos per castella, signat fastidium Iudaeorum contra turbas gentium, quos iudicabant magis aptos ut quaererent sibi cibum in conventiculis Pharisaeorum, quam divinorum librorum uterentur pastu"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hilarius in Matth.2605",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Mas o Senhor respondeu que não precisavam ir, mostrando que aqueles a quem ele curava não necessitavam do alimento da doutrina vendida nem de voltar à Judéia para comprar comida; e ordenou aos apóstolos que lhes dessem de comer.  Acaso, não sabia que não havia o suficiente para dar? Mas era preciso explicar toda a analogia típica: pois ainda não era permitido aos apóstolos aperfeiçoar e ministrar o pão celestial, o alimento da vida eterna; e sua resposta se dirige à ordem da inteligência espiritual, porque ainda estavam contidos sob os cinco pães, isto é, os cinco livros da lei, e se alimentavam dos dois peixes, isto é, das pregações dos profetas e de João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dominus respondit non habent necesse ire, ostendens eos quibus medetur, venalis doctrinae cibo non egere neque necessitatem habere regredi ad Iudaeam, cibosque mercari: iubetque apostolis ut escam darent. Numquid autem ignorabat non esse quod dari posset? Sed erat omnis typica ratio explicanda: nondum enim concessum apostolis erat ad vitae aeternae cibum caelestem panem perficere ac ministrare: quorum responsio ad spiritualis intelligentiae ordinem tendit: quia adhuc sub quinque panibus, idest quinque libris legis, continebantur; et piscium duorum, idest prophetarum et Ioannis praedicationibus alebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "Rábano Mauro2606",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, por meio dos dois peixes, temos as profecias e os Salmos: pois todo o Antigo Testamento se completa nesses três: na lei, nos profetas e nos Salmos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per duos pisces et prophetias et Psalmos habemus: totum enim vetus testamentum in his tribus completur: lege, prophetis et Psalmis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hilarius.2607",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Portanto, primeiramente, porque os apóstolos ainda estavam neles, eles os ofereceram; mas a partir deles, a pregação do Evangelho cresce em maior abundância de virtude. Depois disso, o povo é ordenado a se sentar sobre o feno, não mais deitado na terra, mas apoiado pela lei; e, como o feno da terra, cada um se sustenta com os frutos de sua obra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec igitur primum, quia in his adhuc erant, apostoli obtulerunt; sed ex his Evangeliorum praedicatio in maiorem suae virtutis abundantiam crescit. Accumbere post hoc supra faenum populus iubetur, non iam in terra iacens, sed lege suffultus: et tamquam terrae faeno, fructibus operis sui unusquisque substernitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hieronymus.2608",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou são ordenados a se recostar sobre o feno, e, segundo outro evangelista, por cinquentas e centenas, para que, depois de pisarem a sua carne e submeterem as volúpias do século como feno seco, então, por meio da presença do número cinquenta, ascendam ao ápice do número cem.  Olham para o céu, para que lhes ensine a dirigir os olhos para lá.  A lei, porém, com os profetas, é quebrada, e no meio dela são proferidos os mistérios; para que o que, em sua totalidade, não alimentava, dividido em partes, alimente a multidão dos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel discumbere iubentur super faenum, et secundum alium Evangelistam, per quinquagenos et centenos, ut postquam calcaverint carnem suam, et saeculi voluptates quasi arens faenum sibi subiecerint, tunc per quinquagenarii numeri praesentiam, ad perfectum centesimi numeri culmen ascendant. Aspicit autem ad caelum, ut illuc dirigendos oculos doceat. Frangitur autem lex cum prophetis, et in eius medio proferuntur mysteria; ut quod integrum non alebat, divisum per partes alat gentium multitudinem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hilarius.2609",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "São dados aos apóstolos os pães, porque por meio deles deveriam ser distribuídos os dons da graça divina.  O número dos que comem, porém, é o mesmo que se acredita que haverá de crentes: pois, como está contido no livro dos Atos, da infinidade do povo de Israel, cinco mil homens creram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dantur autem apostolis panes, quia per eos erant divinae gratiae dona reddenda. Idem autem edentium numerus invenitur qui futurus fuerat crediturorum: nam, sicut in libro actuum continetur, ex Israel populi infinitate virorum quinque millia crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": ". Hieronymus.2610",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Comeram cinco mil homens, que haviam crescido em perfeição; porém, as mulheres e as crianças, por serem de sexo frágil e idade menor, não são dignas de menção numérica; daí que, no livro dos Números, os servos, as mulheres, as crianças e o vulgo indigno são omitidos sem menção numérica.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Comederunt autem quinque millia virorum, qui in perfectum virum creverant; mulieres autem et parvuli, sexus fragilis et aetas minor, numero indigni sunt: unde et in numerorum libro, servi, mulieres, et parvuli, et vulgus ignobile absque numero praetermittitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    },
    {
        "id": "Rábano Mauro2611",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Às multidões famintas, ele não criou alimentos novos; mas, tomando o que os discípulos tinham, abençoou-os: porque, vindo em carne, não pregou outra coisa senão o que já estava predito; mas demonstra que os escritos da Lei e dos Profetas estão cheios de mistérios. O que restou da multidão, porém, é retirado pelos discípulos; porque os mistérios mais secretos, que os ignorantes não conseguem compreender, não devem ser negligenciados, mas devem ser buscados pelos doze apóstolos, que são representados pelos doze cestos, e por seus sucessores com diligência. Pois, nos cestos, são realizadas as obras servis; e Deus escolheu os fracos do mundo para confundir os fortes. Os cinco mil, representando os cinco sentidos do corpo, são aqueles que souberam usar corretamente as coisas exteriores da vida terrena.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Turbis autem esurientibus, non nova creat cibaria; sed acceptis eis quae habebant discipuli, benedixit: quia veniens in carne, non alia quam quae praedicta sunt, praedicabat; sed legis et prophetarum scripta mysteriis gravida esse demonstrat. Quod autem superest turbis, a discipulis tollitur; quia secretiora mysteria, quae a rudibus capi nequeunt, non sunt negligenter habenda, sed a duodecim apostolis; qui per duodecim cophinos signantur, et ab eorum successoribus diligenter inquirenda. Cophinis enim servilia opera aguntur; et Deus infirma mundi elegit, ut confundat fortia. Quinque autem millia, pro quinque sensibus corporis, hi sunt qui in saeculari habitu exterioribus recte uti noverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85501"
    }
]