[
    {
        "id": "Remígio de Auxerre2656",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "O Evangelista narrou anteriormente que o Senhor ordenou aos seus discípulos que subissem na barca e o precedessem através do estreito; agora, porém, perseverando na intenção inicial, diz aonde chegaram ao atravessarem, dizendo: \"E, quando atravessaram, chegaram à terra de Genezaré\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narraverat superius Evangelista, dominum iussisse discipulos suos ascendere in naviculam, et praecedere eum trans fretum; nunc autem in coepta intentione perseverans, dicit quo in transfretando pervenerint, dicens et, cum transfretassent, venerunt in terram Genesareth"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": "Rábano Mauro2657",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "A terra de Genezaré, próxima ao lago de Genezaré, recebe o nome da própria natureza do lugar, pois se diz que, com suas águas agitadas, ela cria para si própria uma brisa: pois, em grego, é chamada de \"geradora de brisa\" para si própria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Terra Genesar iuxta stagnum Genesareth a loci ipsius natura nomen trahens, qua crispantibus aquis de seipso sibi excitare auram perhibetur: Graeco enim vocabulo quasi generans sibi auram dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": "São João Crisóstomo2658",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O Evangelista mostra, porém, que Cristo havia chegado àquelas regiões depois de muito tempo; e por isso segue dizendo: \"E, quando os homens daquela região o conheceram, enviaram por toda aquela região.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Monstrat autem Evangelista quod post multum tempus ad partes illas Christus venerat: et ideo sequitur et, cum cognovissent eum viri loci illius, miserunt in universam regionem illam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": ". Hieronymus.2659",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Conheceram-no, porém, por rumores, e não pela face; ou, certamente, devido à grandeza dos sinais que ele realizava sobre os povos, sua imagem era conhecida por muitos. E veja quanta fé havia nos homens da terra de Genezaré, pois não se contentaram apenas com a salvação dos presentes, mas enviaram a outras cidades ao redor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cognoverunt autem eum rumore, non facie; vel certe pro signorum magnitudine quae perpetrabat in populis, vultu plurimis notus erat. Et vide quanta fides sit hominum terrae Genesareth, ut non praesentium tantum salute contenti sint, sed mittant ad alias per circuitum civitates"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": "São João Crisóstomo2660",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não o atraíam, como antes, para suas casas, nem procuravam o toque de sua mão; mas o atraíam com maior fé.  Daí segue: \"E lhe apresentaram todos os que estavam doentes e o imploravam para que ao menos tocassem a franja de suas vestes.\" Pois a mulher que sofria de fluxo de sangue ensinou a todos esta sabedoria, para que, ao tocarem a franja da veste de Cristo, fossem salvas.  É evidente também que o tempo em que Cristo esteve ausente não apenas não dissolveu a fé deles, mas a tornou maior, pela qual todos foram salvos.  E por isso segue: \"E todos os que o tocaram foram curados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque enim similiter ut prius ad domos trahebant, et tactum manus inquirebant; sed cum maiori fide eum alliciebant: unde sequitur et obtulerunt ei omnes male habentes et rogabant eum ut vel fimbriam vestimenti eius tangerent. Mulier enim quae fluxum sanguinis patiebatur, universos hanc sapientiam docuit, ut scilicet tangendo fimbriam vestimenti Christi, salvarentur. Patet etiam quod tempus quo Christus absens fuit, non solum fidem eorum non dissolvit, sed et maiorem reddidit, cuius virtute omnes salvati sunt: et ideo sequitur et quicumque tetigerunt salvi facti sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": ". Hieronymus.2661",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se soubéssemos o que ressoa em nossa língua como Genezaré, entenderíamos como Jesus, por meio do tipo dos apóstolos e da barca, conduz a Igreja, libertada do naufrágio da perseguição, à praia e a faz repousar em um porto tranquilo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem sciremus quid in nostra lingua resonat Genesareth, intelligeremus quomodo Iesus per typum apostolorum et navis, Ecclesiam de persecutionis naufragio liberatam transducat ad littus, et in tranquillissimo portu faciat requiescere"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": "Rábano Mauro2662",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Genezaré, na verdade, significa \"origem, princípio\".  Então, a nós será concedida plena tranquilidade, quando a herança do Paraíso, por meio de Cristo, nos for restituída, e a alegria da primeira vestimenta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Genesar enim interpretatur ortus principium. Tunc autem plena nobis tribuetur tranquillitas, quando Paradisi per Christum nobis restituetur hereditas ac primae stolae iucunditas"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": ". Hilarius.2663",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Posteriormente. Findos os tempos da lei, e com cinco mil homens de Israel colocados na Igreja, o povo de crentes já se apresentava: já ele mesmo, pela fé, salvo pela lei, oferece ao Senhor os seus enfermos e doentes; e os oferecidos desejavam tocar as franjas das vestes, futuros salvos pela fé; mas, assim como das vestes inteiras saem as franjas, assim da nossa pessoa, Senhor Jesus Cristo, saiu a virtude da graça do Espírito Santo, que, dada aos apóstolos, também, a eles, como saindo do mesmo corpo, ministra a salvação àqueles que desejam tocá-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Finitis legis temporibus, et ex Israel quinque millibus virorum intra Ecclesiam collocatis, iam credentium populus occurrit: iam ipse ex lege per fidem salvus, reliquos ex suis infirmos aegrotosque offert domino; oblatique fimbrias vestimentorum contingere optabant, salvi per fidem futuri; sed ut ex veste tota fimbriae, ita ex domino nostro Iesu Christo sancti spiritus gratiae virtus exiit, quae apostolis data, ipsis quoque tamquam ex eodem corpore exeuntibus, salutem his qui contingere cupiunt subministrat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": ". Hieronymus.2664",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou compreenda a franja da veste dele como o menor mandamento; aquele que o transgredir será chamado o menor no reino dos céus; ou a assunção do corpo, por meio da qual chegamos à palavra de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fimbriam vestimenti eius minimum mandatum intellige; quod qui transgressus fuerit, minimus vocabitur in regno caelorum; vel assumptionem corporis, per quam venimus ad verbum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    },
    {
        "id": "São João Crisóstomo2665",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nós, porém, não apenas temos a franja ou a veste de Cristo, mas também o seu corpo, para o comermos. Se, portanto, aqueles que tocaram a franja da sua veste receberam tanta virtude, muito mais aqueles que o tomarem por inteiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nos autem non solum fimbriam aut vestimentum Christi habemus, sed etiam corpus eius, ut comedamus. Si ergo qui fimbriam vestimenti eius tetigerunt, tantam acceperunt virtutem, multo magis qui totum ipsum sument"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85503"
    }
]