[
    {
        "id": "São João Crisóstomo2561",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois que o Evangelista narrou a prisão de João, prossegue com a sua morte, dizendo: \"No entanto, no dia do aniversário de Herodes, a filha de Herodias dançou no meio...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam enarravit Evangelista incarcerationem Ioannis, prosequitur de occisione ipsius, dicens die autem natalis Herodis saltavit filia Herodiadis in medio"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hieronymus.2562",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não encontramos outro que tenha comemorado o seu dia de nascimento, senão Herodes e Faraó: para que, sendo a mesma a impiedade, fosse uma só a solenidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullum invenimus alium observasse diem natalis sui, nisi Herodem et Pharaonem: ut quorum erat par impietas, esset una solemnitas"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "Remígio de Auxerre2563",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E é sabido que o costume é não só das mulheres ricas, mas também das pobres, nutrir suas filhas tão pudicamente que dificilmente sejam vistas por estranhos. Esta mulher, porém, impudente, nutriu sua filha impudentemente, não a ensinando pudor, mas dança. Nem menos repreensível é Herodes, que esqueceu que sua casa era uma sala real, como a referida mulher havia feito um teatro: donde se segue que agradou a Herodes; donde, com juramento, prometeu dar-lhe o que quer que lhe pedisse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum, quod consuetudo est non solum divitum, sed etiam pauperum mulierum, ita pudice filias suas nutrire ut vix ab extraneis videantur. Haec autem impudica mulier impudice filiam suam nutrivit, quam non docuit pudorem, sed saltationem. Nec minus reprehendendus est Herodes, qui oblitus est domum suam esse aulam regiam, quam praedicta mulier fecerat theatrum: unde sequitur et placuit Herodi: unde cum iuramento pollicitus est ei dare quodcumque postulasset ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hieronymus.2564",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Eu, porém, não desculpo Herodes por ter cometido homicídio contra sua vontade e por causa do juramento, que talvez tenha feito para preparar as máquinas da futura execução: caso contrário, se ele diz que o fez por juramento, se tivesse pedido a morte da mãe ou do pai, teria feito, não é verdade? O que, portanto, ele teria rejeitado em si mesmo, deveria ter desprezado no profeta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ego autem non excuso Herodem quod invitus et nolens propter iuramentum homicidium fecerit, qui ad hoc forte iuravit ut futurae occisionis machinas praepararet: alioquin, si ob iusiurandum fecisse se dicit, si matris, si patris postulasset interitum, facturus fuerat, an non? Quod in se ergo repudiaturus fuit, contemnere debuit in propheta"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Isidorus.2565",
        "title": ". Isidorus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Isidorus.",
        "content": "Em promessas más, portanto, rescinda a fé. Impia é a promessa que se cumpre com o crime. Não se deve observar o sacramento pelo qual o mal é imprudentemente prometido. Segue-se que, quando ela, avisada por sua mãe, disse: \"Dá-me aqui, no prato, a cabeça de João Batista\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In malis ergo promissis rescinde fidem. Impia est promissio quae scelere adimpletur. Illud non est observandum sacramentum quo malum incaute promittitur. Sequitur at illa praemonita a matre sua, da mihi, inquit, hic in disco caput Ioannis Baptistae"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hieronymus.2566",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Herodias, temendo que Herodes algum dia se arrependesse, ou se tornasse amigo de Filipe, seu irmão, e que o casamento ilícito fosse dissolvido, aconselhou sua filha a exigir a cabeça de João no próprio banquete: prêmio digno de sangue por uma dança digna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Herodias enim timens ne Herodes aliquando resipisceret, vel Philippo fratri amicus fieret, atque illicitae nuptiae repudio solverentur, monet filiam ut in ipso statim convivio Ioannis caput postulet: digno operi saltationis dignum sanguinis praemium"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "São João Crisóstomo2567",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Há, porém, dupla acusação contra a jovem: por ter dançado e por ter-lhe agradado tanto que pedisse a execução como recompensa. Observe, porém, quão cruel e quão brando é Herodes: pois ele se torna refém de seu juramento, mas a ela outorga o poder de pedir.  Como, então, ele sabia que o mal resultaria de seu pedido, ficou triste; donde se segue que o rei ficou contrito. Pois a virtude, mesmo entre os maus, é digna de admiração e louvor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duplex est autem hic puellae accusatio: et quoniam saltavit, et quoniam ita ei placuit ut occisionem expeteret in mercedem. Vide autem qualiter crudelis et qualiter mollis est Herodes: seipsum enim obnoxium iuramento facit, illam autem dominam petitionis constituit. Quia ergo scivit quod ex eius petitione malum eveniebat, tristatus est: unde sequitur et contristatus est rex. Virtus enim etiam apud malos admiratione et laudibus digna est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hieronymus.2568",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma. É costume das Escrituras narrar a opinião de muitos, como era acreditado por todos naquele tempo. Assim como José era chamado pai de Jesus por Maria também, assim agora Herodes é dito ter se entristecido, porque os que estavam à mesa assim pensavam. Pois ele, dissimulador de sua mente e artífice do homicídio, fingia tristeza no rosto, enquanto tinha alegria no coração. Segue-se que, por causa do juramento e por causa daqueles que estavam à mesa, ordenou que lhe fosse dado. O crime é justificado pelo juramento, para que, sob a aparência de piedade, se torne ímpio. E o fato de acrescentar \"e por causa daqueles que estavam à mesa\" indica que ele queria que todos fossem cúmplices de seu crime, para que, num banquete luxurioso, fossem servidas refeições cruentas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Consuetudinis Scripturarum est ut opinionem multorum sic narret historicus quomodo eo tempore ab omnibus credebatur. Sicut Ioseph ab ipsa quoque Maria appellabatur pater Iesu, ita et nunc Herodes dicitur contristatus, quia hoc discumbentes putabant. Dissimulator enim mentis suae, et artifex homicidii, tristitiam praeferebat in facie, cum laetitiam haberet in mente. Sequitur propter iusiurandum, et propter eos qui pariter recumbebant iussit dari. Scelus excusat iuramento, ut sub occasione pietatis impius fieret. Quod autem subicit et propter eos qui pariter discumbebant, vult omnes sceleris sui esse consortes, ut in luxurioso convivio cruentae epulae deferrentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "São João Crisóstomo2569",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se, porém, ele temia ter testemunhas de perjúrio, quanto mais deveria ter temido ter tantos testemunhos de uma execução tão injusta?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem testes habere periurationis formidavit, quanto magis timuisse oportebat tam iniquae occisionis tantos testes habere?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "Remígio de Auxerre2570",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Mas, nesse caso, o pecado foi menor por causa de um pecado maior: pois, por não ter extinto a vontade lasciva, chegou à luxúria; e por não ter contido a luxúria, desceu ao crime de homicídio.  Donde se segue: \"e mandou decapitar João no cárcere; e lhe foi trazida a cabeça num prato\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed in eo minus peccatum factum est causa maioris peccati: nam quia libidinosam voluntatem non extinxit, idcirco ad luxuriam usque pervenit; et quia luxuriam non coercuit, ideo ad reatum homicidii descendit: unde sequitur misitque et decollavit Ioannem in carcere; et allatum est caput eius in disco"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hieronymus.2571",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Lemos na história romana que Flávio, general romano, ao estar sentado ao lado de uma meretriz, que dizia nunca ter visto um homem decapitado, consentiu que um criminoso fosse executado no próprio banquete.  Ele foi expulso do Senado por misturar banquetes com sangue, e por ter proporcionado a morte, ainda que de um homem culpado, como deleite de outra pessoa, para que a luxúria e o homicídio se misturassem.  Quanto mais criminosos Herodes, Herodias e a jovem que dançou! Ela pediu a cabeça do profeta como preço pelo sangue, para ter em seu poder a língua que censurava o casamento ilícito. Segue-se que a cabeça foi dada à jovem e levada à sua mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legimus in Romana historia, Flaminium ducem Romanorum, quod accubanti iuxta meretriculae, quae nunquam vidisse se diceret hominem decollatum, assensus sit ut reus quidam capitalis criminis in convivio truncaretur, a censoribus pulsum curia, quod epulas sanguini commiscuerit, et mortem, quamvis noxii hominis, in alterius delicias praestiterit, ut libido et homicidium pariter miscerentur. Quanto sceleratior Herodes et Herodias, ac puella quae saltavit: in pretium sanguinis petiit caput prophetae, ut haberet in potestate linguam, quae illicitas nuptias arguebat. Sequitur et datum est puellae et attulit matri suae"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "Glosa Ordinária2572",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Para ter em seu poder a língua que censurava o casamento ilícito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut habeat in potestate linguam quae illicitas nuptias arguebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Gregorius Moralium.2573",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Mas não sem profunda admiração considero o fato de que aquele, cheio do espírito de profecia, ainda no ventre materno, de quem entre os nascidos de mulheres nenhum maior surgiu, seja lançado injustamente para a prisão; e por causa do salto de uma jovem seja decapitado; e um homem de tamanha severidade morra por causa do riso de maus costumes.  Será que acreditamos que haja algo em sua vida que essa morte tão desprezada limpasse? Mas, por isso mesmo, Deus assim oprime seus escolhidos nas coisas baixas, porque vê como recompensará nas coisas sublimes.  Portanto, cada um conclua o que aqueles que ele reprova sofrerão, se assim ele tortura aqueles que ama.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed non sine admiratione gravissima perpendo, quod ille prophetiae spiritu intra matris uterum impletus, quo inter natos mulierum nemo maior surrexit, ab iniquis in carcerem mittitur; et pro puellae saltu capite truncatur; et vir tantae severitatis pro risu turpium moritur. Numquidnam credimus aliquid fuisse quod in eius vita illa sic despecta mors tergeret? Sed idcirco Deus suos sic premit in infimis, quia videt quomodo remuneret in summis. Hinc ergo unusquisque colligat quid illi passuri quos reprobat, si sic cruciat quos amat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Gregorius Moralium.2574",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Não, porém, João morreu por confissão de Cristo, mas por busca da verdade da justiça.  Mas, porque Cristo é a verdade, até a morte por Cristo, como por verdade, atingiu.  Segue-se que os discípulos, aproximando-se dele, tomaram seu corpo e o sepultaram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque autem Ioannes de confessione Christi, sed de iustitiae veritate requisitus occubuit. Sed quia Christus est veritas, usque ad mortem pro Christo quasi pro veritate pervenit. Sequitur et accedentes discipuli eius tulerunt corpus eius et sepelierunt illud"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hieronymus.2575",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No qual podemos compreender os discípulos tanto de João quanto do Salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo ipsius Ioannis et salvatoris discipulos intelligere possumus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "Rábano Mauro2576",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "José narra que João, preso, foi levado ao castelo de Mecheronte, onde foi decapitado; porém, a história eclesiástica relata que ele foi sepultado na cidade de Sebaste, na Palestina, que outrora era chamada Samaria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narrat autem Iosephus vinctum Ioannem in castellum Mecheronta adductum, ibique truncatum; ecclesiastica vero narrat historia sepultum eum in Sebastia urbe Palaestinorum, quae quondam Samaria dicta est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "São João Crisóstomo2577",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entenda como os discípulos de João tornaram-se mais próximos de Jesus: foram eles que anunciaram a Jesus o que havia acontecido com João; daí segue-se que, chegando, anunciaram a Jesus.  Com efeito, abandonando todos, eles se refugiaram nele; e assim, gradualmente, após a calamidade e a resposta dada por Cristo, foram dirigidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intende autem qualiter discipuli Ioannis iam magis familiares facti sunt Iesu: ipsi enim sunt qui annuntiaverunt ei quod factum est de Ioanne: unde sequitur et venientes nuntiaverunt Iesu. Etenim universos dimittentes ad ipsum confugiunt; et ita paulatim post calamitatem et responsionem a Christo datam directi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hilarius in Matth.2578",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, João preferiu a forma da lei: porque a lei pregou Cristo, e João, vindo da lei, anunciou Cristo a partir da lei. Herodes, porém, é príncipe do povo, e o príncipe do povo abrange o nome e a causa de toda a sua submissão. Portanto, João advertiu Herodes a não se unir à esposa de seu irmão.  Pois existem e existiram dois povos: o da circuncisão e o dos gentios.  Esses, portanto, são irmãos, provenientes do mesmo pai da humanidade; mas a lei de Israel advertia para que não se unisse aos feitos dos gentios e à infidelidade, que, para eles, estava ligada como um vínculo de amor conjugal.  No entanto, no dia do nascimento, ou seja, com os prazeres das coisas corporais, a filha de Herodias dançou: pois o prazer, surgido da infidelidade, espalhava-se por todo Israel com todos os seus encantos, ao qual o povo também se vendeu pelo sacramento: pois, sob os pecados e as volúpias do século, os israelitas venderam os dons da vida eterna.  Por instinto de sua mãe, ou seja, da infidelidade, ela pediu que lhe fosse trazida a cabeça de João, ou seja, a glória da lei; mas o povo, consciente do bem que havia na lei, concede às condições do prazer, não sem dor pelo seu perigo; e sabe que não deveria ter concedido tal glória aos preceitos; mas, forçado pelos pecados como por um sacramento, e corrompido e vencido pelo medo e exemplo dos príncipes vizinhos, ele obedece às tentações da volúpia.  Portanto, entre os demais prazeres do povo dissolvido, a cabeça de João é oferecida: ou seja, a perda da lei, o prazer dos corpos e o luxo secular aumentam.  Portanto, pela jovem, é levada à mãe; e assim, Israel, com vergonha, atribuiu a sua própria volúpia e infidelidade à glória da lei.  Assim, terminados os tempos da lei, e com João sepultados, seus discípulos anunciam os acontecimentos ao Senhor, vindo dos Evangelhos, ou seja, da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Ioannes praetulit formam legis: quia lex Christum praedicavit, et Ioannes profectus ex lege est, Christum ex lege praenuntians. Herodes vero princeps est populi, et populi princeps subiectae sibi universitatis nomen causamque complectitur. Ioannes ergo Herodem monebat ne fratris sui uxorem sibi iungeret. Sunt enim atque erant duo populi: circumcisionis et gentium. Hi igitur fratres ex eodem sunt humani generis parente; sed Israelem lex admonebat ne opera gentium et infidelitatem sibi iungeret, quae ipsis tamquam vinculo coniugalis amoris annexa est. Die autem natalis, idest rerum corporalium gaudiis, Herodiadis filia saltavit: voluptas enim tamquam ex infidelitate orta, per omnia Israel gaudia totis illecebris suae cursibus efferebatur, cui se etiam sacramento venalem populus addixit: sub peccatis enim et saeculi voluptatibus Israelitae vitae aeternae munera vendiderunt. Haec matris suae, idest infidelitatis, instinctu oravit deferri sibi caput Ioannis, idest gloriam legis; sed populus boni eius quod in lege erat conscius, voluptatis conditionibus non sine periculi sui dolore concedit; scitque se talem praeceptorum gloriam non oportuisse concedere; sed peccatis tamquam sacramento coactus, et principum adiacentium metu atque exemplo depravatus et victus, illecebris voluptatis moestus obtemperat. Igitur inter reliqua dissoluti populi gaudia, in disco Ioannis caput offertur: damnum scilicet legis, voluptas corporum, et saecularis luxus augetur. Igitur per puellam ad matrem defertur; ac sic probrosus Israel etiam voluptati et infidelitati suae gloriam legis addixit. Finitis igitur legis temporibus, et cum Ioanne sepultis, discipuli eius res gestas domino annuntiant, ad Evangelia scilicet ex lege venientes"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": ". Hieronymus.2579",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma.  Até hoje vemos, na cabeça do profeta João, os judeus terem perdido Cristo, que é a cabeça dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Nos usque hodie cernimus in capite Ioannis prophetae, Iudaeos Christum, qui caput prophetarum est, perdidisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "Rábano Mauro2580",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Mas também a língua e a voz do profeta perderam-se entre eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et linguam et vocem apud eos perdidit propheta"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    },
    {
        "id": "Remígio de Auxerre2581",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou, de outra forma. A decapitação de João sinaliza a diminuição da fama que o povo atribui a Cristo, assim como a exaltação do Senhor na cruz sinaliza o progresso da fé: por isso João disse: \"É necessário que ele cresça, e eu diminua\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Decollatio Ioannis signat minorationem famae illius quae aestimatur a populo Christus, sicut exaltatio domini in cruce signat profectum fidei: unde Ioannes dixerat: illum oportet crescere, me autem minui"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85499"
    }
]