[
    {
        "id": "São João Crisóstomo2612",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Querendo transmitir uma cuidadosa análise do que havia acontecido, ele mandou que aqueles que haviam visto o sinal anterior se afastassem dele: pois, embora o milagre tivesse sido realizado na presença deles, poderia ser considerado como feito fantasiosamente, e não na verdade; não, porém, como se estivesse ausente. E, por isso, diz-se que imediatamente Jesus obrigou os discípulos a subir na barca e a precedê-lo através do mar, até que ele deixasse as multidões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diligentem examinationem eorum quae facta erant, tradere volens, eos qui praemissum signum viderant, iussit a se separari: quia etsi praesens visus fuisset, phantastice, et non in veritate, fecisse miraculum diceretur; non tamen ut absens: et ideo dicitur et statim compulit Iesus discipulos ascendere in naviculam et praecedere eum trans fretum, donec dimitteret turbas"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2613",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como se demonstra com a linguagem, eles se afastaram do Senhor contra a sua vontade, pois pelo amor ao mestre não querem se separar dele nem por um instante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quo sermone ostenditur invitos eos a domino recessisse, dum amore praeceptoris ne ad punctum quidem temporis ab eo volunt separari"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2614",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "É preciso considerar que, quando o Senhor realiza grandes obras, afasta as multidões, ensinando-nos a não buscar a glória da multidão, nem a atraí-la. E novamente ensina que não devemos nos misturar com as multidões continuamente, nem fugir delas sempre; mas fazer uma ou outra coisa utilmente. Daí segue que, depois de ter dispensado a multidão, sobe ao monte sozinho para orar: nisso nos ensina que a solidão é boa quando precisamos falar com Deus. Por isso também vai ao deserto e ali passa a noite orando, ensinando-nos a buscar a tranquilidade na oração, tanto no tempo como no lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem, quod cum dominus magna operatur, dimittit turbas, docens nos nusquam gloriam multitudinis prosequi, neque attrahere multitudinem. Et iterum docet, non debere turbis nos commiscere continuo, neque fugere multitudinem semper; sed alterutrum utiliter facere: unde sequitur et, dimissa turba, ascendit in montem solus orare: in quo nos docet quia solitudo bona est, cum nos Deum interpellare oporteat. Propter hoc etiam ad desertum vadit, et ibi pernoctat dum orat, erudiens nos in oratione tranquillitatem quaerere et a tempore et a loco"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2615",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O fato de ter subido sozinho para orar não deve ser relacionado àquele que saciou cinco mil pessoas com cinco pães, mas àquele que, ao ouvir da morte de João, se retirou para o deserto. Não que separemos as pessoas do Senhor, mas que suas obras estão divididas entre Deus e o homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem ascendit solus orare, non ad eum referas qui de quinque panibus quinque millia hominum satiavit, sed ad eum qui audita morte Ioannis secessit in solitudinem: non quod personam domini separemus, sed quod opera eius inter Deum hominemque divisa sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Cons. Evang.2616",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pode parecer contraditório que Mateus diga que, depois de despedir as multidões, Jesus subiu ao monte para orar sozinho, enquanto João diz que estava no monte quando alimentou as mesmas multidões. Mas, como o próprio João diz que, depois daquele milagre, Jesus fugiu para o monte para não ser detido pelas multidões que o queriam fazer rei, é claro que ele havia descido do monte para as planícies quando distribuiu os pães. E não há contradição em Mateus dizer que subiu ao monte para orar sozinho, e João dizer que, ao saber que vinham para fazê-lo rei, fugiu novamente para o monte sozinho. Pois a causa da oração não é contrária à causa da fuga, já que o Senhor ensina aqui que a oração é uma grande causa quando há causa para a fuga. E não é contraditório que Mateus diga primeiro que ele mandou os discípulos embarcar na barca e, depois, despedidas as multidões, subiu ao monte para orar sozinho, enquanto João primeiro menciona que ele fugiu sozinho para o monte e depois diz: \"Quando a tarde chegou, os seus discípulos desceram ao mar, e, quando subiram, etc.\"; pois quem não vê que, ao recapitular, João disse que os discípulos fizeram o que Jesus havia ordenado antes de fugir para o monte?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem hoc videri contrarium quod Matthaeus dimissis turbis eum dicit ascendere in montem, ut illic solus oraret; Ioannes autem in monte fuisse, cum easdem turbas pavit. Sed cum et ipse Ioannes dicat, post illud miraculum fugisse eum in montem, ne a turbis teneretur quae eum volebant facere regem, utique manifestum est quod de monte in planiora descenderat, quando illi panes ministrati sunt. Nec illud repugnat quod Matthaeus dixit ascendit in montem solus orare; Ioannes autem: cum cognovisset, inquit, quod venturi essent ut facerent eum regem, fugit iterum in montem ipse solus: neque enim causa orandi contraria est causae fugiendi: quandoquidem et hinc dominus docet hanc esse nobis magnam causam orandi quando est causa fugiendi. Nec illud contrarium est quod Matthaeus prius dixit, eum iussisse ascendere discipulos in naviculam, ac deinde dimissis turbis ascendisse in montem solus orare; Ioannes vero prius eum fugisse commemorat solum in montem, ac deinde: ut autem sero factum est, inquit, descenderunt discipuli eius ad mare, et cum ascendissent, etc.; quis enim non videat hoc recapitulando Ioannem postea dixisse factum a discipulis quod iam Iesus iusserat antequam fugisset in montem?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "Hieronymus.2617",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Os apóstolos, de fato, se afastaram do Senhor quase a contragosto e com relutância, para não sofrerem naufrágios na ausência dele.  Pois segue que, ao anoitecer, ele estava sozinho ali, isto é, no monte; mas a barca estava no meio do mar, agitada pelas ondas; pois o vento era contrário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem quasi inviti et detrectantes apostoli a domino recesserant, ne illo absente naufragia sustinerent: sequitur enim vespere autem facto, solus erat ibi, idest in monte; navicula autem in medio mari iactabatur fluctibus; erat enim ventus contrarius"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2618",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Novamente, os discípulos enfrentam a tempestade, como antes; mas naquela ocasião, estando com ele na embarcação, suportaram isso; agora, porém, estando sozinhos. Pois, gradualmente, ele os conduz a coisas maiores e os prepara para suportar tudo com coragem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus autem discipuli tempestatem sustinent sicut et prius; sed tunc quidem habentes eum in navigio, hoc passi sunt, nunc autem soli existentes. Paulatim enim ad maiora eos ducit, et ad ferendum omnia viriliter instruit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2619",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Enquanto o Senhor permanecia no cume do monte, imediatamente surge um vento contrário, agita o mar e os apóstolos correm perigo; e o iminente naufrágio persiste enquanto Jesus não chega.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Domino quidem in montis cacumine commorante, statim ventus contrarius oritur, et turbat mare, et periclitantur apostoli; et tamdiu imminens naufragium perseverat quamdiu Iesus veniat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2620",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Durante toda a noite, ele os deixa ser agitados pelas ondas, elevando seus corações após o medo, inspirando-os com um desejo maior por ele e mantendo-os em constante lembrança. Por isso, não acudiu a eles imediatamente.  Daí segue que, na quarta vigília da noite, ele veio até eles, caminhando sobre o mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tota autem nocte dimittit eos fluctuari, erigens eorum cor post timorem, in maius sui desiderium immittens eos, et in memoriam continuam: propter hoc non confestim eis astitit: unde sequitur quarta autem vigilia noctis venit ad eos ambulans supra mare"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2621",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "As guarnições e vigias militares são divididas em três períodos de horas. Portanto, quando diz que o Senhor veio a eles na quarta vigília da noite, demonstra que eles estiveram em perigo durante toda a noite.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stationes enim et vigiliae militares in trina horarum spatia dividuntur. Quando ergo dicit quarta vigilia noctis venisse ad eos dominum, ostendit tota nocte periclitatos"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2622",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ensinando-os a não buscar rapidamente a solução dos males que vêm, mas a suportar com coragem o que acontece. Quando, porém, pensaram em escapar, então o medo se intensificou; daí segue que, ao vê-lo caminhando sobre o mar, ficaram perturbados, dizendo que era um fantasma, e gritaram de medo.  Pois o Senhor sempre faz assim: quando vai resolver algum mal, introduz dificuldades e coisas terríveis.  Como não se pode ser tentado por muito tempo, quando os combates dos justos devem terminar, para querer ganhá-los mais, aumenta seus conflitos; o que também fez com Abraão, colocando a última provação, a tentação do filho, no final.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erudiens eos non cito solutionem inquirere advenientium malorum, sed ferre ea quae contingunt viriliter. Quando autem putaverunt erui, tunc intensus est timor; unde sequitur et videntes eum supra mare ambulantem turbati sunt dicentes quia phantasma est, et prae timore clamaverunt. Semper enim hoc dominus facit: cum soluturus sit mala aliqua, difficilia et terribilia inducit. Quia enim non est longo tempore tentari, cum finiendi sunt agones iustorum, volens amplius eos lucrari, auget eorum certamina; quod et in Abraham fecit, ultimum certamen tentationem filii ponens"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2623",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Confuso clamor e voz incerta são sinal de grande temor. Se, porém, segundo Marcião e Maniqueu, nosso Senhor não nasceu de virgem, mas foi visto em fantasma, como agora os apóstolos temem ver um fantasma?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confusus autem clamor et incerta vox, magni timoris indicium est. Si autem, iuxta Marcionem et Manichaeum, dominus noster non est natus ex virgine, sed visus in phantasmate, quomodo nunc apostoli timent ne phantasma videant?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2624",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Portanto, Cristo não se revelou aos discípulos antes que clamassem: quanto maior era o temor, tanto maior foi a alegria em sua presença. Daí segue imediatamente que Jesus lhes falou, dizendo: Tende confiança: Eu sou, não temais.  Esta palavra, porém, dissolveu o temor e preparou a confiança.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christus ergo non prius se revelavit discipulis donec clamaverunt: quanto enim magis intendebatur timor, tanto magis laetati sunt in eius praesentia: unde sequitur statimque Iesus locutus est eis dicens: habete fiduciam: ego sum, nolite timere. Hoc autem verbum et timorem solvit, et fiduciam praeparavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2625",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O fato de dizer \"Eu sou\", sem acrescentar quem é, podia ser entendido por eles, ou pela voz familiar, ou por reconhecerem nele aquele que falara a Moisés: \"Dize aos filhos de Israel: Aquele que é, me enviou a vós\". Em todos os lugares, porém, encontra-se Pedro com ardor de fé.  Com o mesmo ardor de fé que sempre teve, agora, enquanto os outros calavam, crê que pode fazer, pela vontade do mestre, o que não podia pela natureza. Daí segue que, respondendo, Pedro disse: \"Senhor, se és tu, manda-me vir a ti sobre as águas\", como se dissesse: \"Tu ordena, e imediatamente se solidificarão, tornando leve o corpo que por si é pesado\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit ego sum, nec subiungit quis sit; vel ex voce sibi nota poterant intelligere eum qui per obscuras noctis tenebras loquebatur, vel ipsum esse scire poterant quem locutum ad Moysen noverant: haec dices filiis Israel: qui est, misit me ad vos. In omnibus autem locis ardentissimae fidei ardore invenitur Petrus. Eodem igitur fidei ardore quo semper, nunc quoque, tacentibus ceteris, credit se posse facere per voluntatem magistri quod non poterat per naturam: unde sequitur respondens autem Petrus dixit: domine, si tu es, iube me venire ad te super aquas; quasi dicat: tu praecipe, et illico solidabuntur: unde et leve fiet corpus quod per se grave est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Verb. Dom.2626",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Pois não posso fazer isso em mim, mas em ti. Pedro reconheceu o que era dele, e o que era d'Aquele, cuja vontade o fez crer que podia fazer o que nenhuma fraqueza humana poderia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim possum hoc in me, sed in te. Agnovit Petrus quid sibi esset a se, quid ab illo, cuius voluntate se credidit posse quod nulla humana infirmitas posset"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2627",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, porém, quanto fervor, quanta fé! Não disse: \"Ora e suplica\", mas \"manda\"; pois não só acreditou que Cristo podia andar sobre o mar, mas também que podia conduzir outros; e desejava ir a Ele rapidamente. Isso, pois, tão grande, buscou por amor somente, não por ostentação. Não disse: \"Manda-me ir sobre as águas\", mas \"Manda-me vir a Ti\".  É evidente que, tendo mostrado no milagre anterior que domina o mar, agora os leva a um sinal mais admirável. Daí segue que Ele disse: \"Vem\". E descendo Pedro da barca, andou sobre as águas para ir a Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quantus est fervor, quanta fides. Non dixit: ora et deprecare; sed iube; non enim solum credidit quoniam potest Christus ambulare super mare, sed quoniam potest et alios inducere; et concupiscit velociter ad eum ire: hoc enim tam magnum quaesivit propter amorem solum, non propter ostentationem. Non enim dixit: iube me ire super aquas; sed iube me venire ad te. Patet autem quod cum in miraculo supra posito ostenderit quod dominatur mari, nunc ad mirabilius signum eos inducit: unde sequitur at ille ait: veni. Et descendens Petrus de navicula, ambulabat super aquas ut veniret ad Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2628",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aqueles que pensam que o corpo do Senhor não é verdadeiro porque andou sobre as águas suaves, como algo mole e aéreo, respondam como Pedro andou, pois certamente não negarão que ele era um homem verdadeiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui putant domini corpus ideo non esse verum, quia super molles aquas quasi molle et aereum incesserit, respondeant quomodo ambulaverit Petrus, quem utique verum hominem non negabunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "Rábano Mauro2629",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Finalmente, Teodoro escreveu que o Senhor, segundo a carne, não possuía peso corporal, mas andou sobre o mar sem peso; mas a fé católica prega o contrário: pois Dionísio diz que, com pés corporais e carga material, andava sobre as ondas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique Theodorus scripsit corporale pondus non habuisse dominum secundum carnem, sed absque pondere super mare ambulasse; sed contrarium fides Catholica praedicat: nam Dionysius dicit, quod non infusis pedibus corporale pondus habentibus et materiale onus, deambulabat super undam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2630",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, Pedro, superando algo maior, ou seja, a onda do mar, foi perturbado por algo menor, ou seja, o impulso do vento. Daí segue que, vendo o vento forte, teve medo. Tal é a natureza humana, que muitas vezes, comportando-se bem em situações grandes, é repreendida em situações menores.  Aqui, porém, o medo de Pedro demonstrava a diferença entre o mestre e o discípulo; mas também mitigava os outros discípulos. Pois, se os dois irmãos, que se sentariam à direita, foram perturbados, muito mais teriam sido perturbados aqui; pois ainda não estavam cheios do Espírito; mas, depois de se tornarem espirituais, em todos os lugares concedem a Pedro o primado e o colocam à frente nas pregações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Petrus autem quod maius est superans, scilicet undam maris, a minori turbatur, scilicet a venti impulsu: unde sequitur videns autem ventum validum timuit. Talis est enim natura humana ut multoties in magnis recte se habens, in minoribus reprehendatur. Hic autem quod Petrus timuit, differentiam monstrabat magistri et discipuli; sed et alios discipulos mitigabat. Si enim in duobus fratribus sessuris ad dexteram molestati sunt, multo magis hic molestati fuissent: nondum enim erant spiritu pleni; postea vero spirituales effecti, ubique Petro primatum concedunt, et in concionibus eum praemittunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2631",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Um pouco de tentação ainda permanece, para que a fé aumente e ele entenda que foi preservado não pela capacidade de pedir, mas pelo poder do Senhor.  A fé ardia em seu espírito; mas a fragilidade humana o arrastava para o fundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paululum etiam relinquitur tentationi, ut augeatur fides, et intelligat se non facultate postulationis, sed potentia domini conservatum. Ardebat enim in animo eius fides; sed humana fragilitas in profundum trahebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Verb. Dom.2632",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Portanto, Pedro presumiu do Senhor, vacilou como homem, mas voltou ao Senhor. Daí segue que, quando começou a afundar, clamou, dizendo: \"Senhor, salva-me\".  Mas o Senhor abandonaria aquele que vacilava, mas que Ele ouvira invocá-lo?  Daí segue que, imediatamente, Jesus, estendendo a mão, o agarrou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praesumpsit ergo Petrus de domino, titubavit ut homo, sed redivit ad dominum: unde sequitur et, cum coepisset mergi, clamavit dicens: domine, salvum me fac. Numquid autem dominus desereret titubantem, quem audierat invocantem? Unde sequitur et continuo Iesus extendens manum apprehendit eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2633",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, não ordenou aos ventos que cessassem, mas, estendendo a mão, o apanhou, porque da fé dele era necessário o ato.  Pois quando o que é de nós falha, então o que é de Deus permanece.  Para, pois, mostrar que não a impetuosidade dos ventos, mas a pequena fé dele produzia o perigo, é acrescentado e diz-lhe: ó pequena fé, por que duvidaste?  No que manifesta que nem o vento poderia ter causado dano, se a fé fosse firme.  Assim como a mãe, levando nas asas o pintinho que sai do ninho antes do tempo e está prestes a cair, o reconduz ao ninho, assim também Cristo faz: donde se segue e, quando subiram à barca, cessou o vento.  Os que estavam na barca vieram e o adoraram, dizendo: verdadeiramente, tu és o Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem non iniunxit ventis quiescere, sed extendens manum, apprehendit eum, quoniam illius fide opus erat. Cum enim quae a nobis sunt defecerint, tunc ea quae a Deo sunt, stant. Ut igitur monstraret quia non venti immissio, sed illius modica credulitas periculum operabatur, subditur et ait illi: modicae fidei, quare dubitasti? In quo manifestat quia neque ventus nocere potuisset, si fides firma fuisset. Sicut autem pullum ante tempus ex nido exeuntem et casurum, mater alis portans, rursus ad nidum reducit, ita et Christus facit: unde sequitur et, cum ascendissent in naviculam, cessavit ventus. Qui autem erant in navicula venerunt et adoraverunt eum dicentes: vere filius Dei es"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "Rábano Mauro2634",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O que se deve entender a respeito dos marinheiros, ou dos apóstolos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem de nautis intelligendum est, sive de apostolis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "São João Crisóstomo2635",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja como gradualmente conduzia todos a algo mais elevado: pois, antes, repreendeu o mar; agora, porém, demonstra mais sua virtude, andando sobre o mar, e ordenando que outros fizessem o mesmo, e salvando o que estava em perigo; por isso diziam-lhe: verdadeiramente, tu és o Filho de Deus; o que antes não haviam dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem qualiter paulatim ad id quod est excelsius universos ducebat: supra enim increpavit mare; nunc autem magis virtutem suam demonstrat, super mare ambulando, et alii hoc idem facere iubendo, et periclitantem salvando; ideoque dicebant ei vere filius Dei es: quod supra non dixerant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2636",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se, portanto, por um único sinal, a tranquilidade do mar, que após grandes tempestades, às vezes, e por acaso, costuma acontecer, os marinheiros e os comandantes confessam verdadeiramente o Filho de Deus, por que Ário o prega na Igreja como criatura?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo ad unum signum tranquillitate maris reddita, quae post nimias procellas interdum et casu fieri solet, nautae atque rectores vere filium Dei confitentur, cur Arius ipsum in Ecclesia praedicat creaturam?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "Augustinus de Verb. Dom.2637",
        "title": "Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Verb. Dom.",
        "content": "Misteriosamente, o monte representa a altura.  O que, porém, é mais alto que o céu neste mundo?  A nossa fé sabe quem ascendeu ao céu.  Por que, porém, apenas ele ascendeu ao céu?  Porque ninguém ascende ao céu, a não ser aquele que desceu do céu:  embora, quando chegar ao fim, e nos leve ao céu, mesmo assim, ele sozinho ascenderá; pois Cristo é um só, cabeça e corpo; agora, porém, sobe apenas a cabeça.  E ascendeu para orar, pois subiu para interceder junto ao Pai por nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem mons altitudo est. Quid autem altius caelo in hoc mundo? Quis vero in caelum ascendit, novit fides nostra. Cur autem solus ascendit in caelum? Quia nemo ascendit in caelum nisi qui de caelo descendit: quamvis et cum in fine venerit, et nos in caelum levaverit, etiam tunc solus ascendet; quia caput cum corpore suo unus est Christus; nunc autem solum caput ascendit. Ascendit autem orare, quia ascendit ad patrem pro nobis interpellare"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hilarius in Matth.2638",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou porque, à noite, ele está só, demonstra sua solidão no tempo da paixão, enquanto os outros se dispersam em temor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod vespere solus est, solitudinem suam in tempore passionis ostendit, ceteris trepidatione dilapsis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hieronymus.2639",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele também subiu ao monte sozinho, porque a multidão não pode seguir as coisas elevadas, a menos que ele a ensine, perto do mar, na praia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascendit etiam in montem solus, quia turba ad sublimia sequi non potest, nisi docuerit eam iuxta mare in littore"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Verb. Dom.2640",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "No entanto, enquanto Cristo ora em lugar elevado, a barca é agitada por grandes ondas no fundo; e, porque as ondas se elevam, a barca pode ser perturbada; mas, porque Cristo ora, não pode afundar.  Considerem essa barca, a Igreja; o mar turbulento, este mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verumtamen dum Christus orat in excelso, navicula turbatur magnis fluctibus in profundo; et quia insurgunt fluctus, potest ista navicula turbari; sed quia Christus orat, non potest mergi. Naviculam quippe istam, Ecclesiam cogitate; turbulentum mare, hoc saeculum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hilarius in Matth.2641",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Quando manda os discípulos embarcar na barca e ir além do estreito, enquanto ele próprio se afasta das multidões e, afastadas as multidões, sobe ao monte para orar; ele ordena que estejam na Igreja, e que o perigo dure até o tempo em que, voltando, com a chegada da luz, conceda salvação a todo o povo que restar de Israel, e perdoe seus pecados; e, depois de ele se afastar, ou melhor, ser admitido no reino celestial, dando graças a Deus Pai, permaneça em sua glória e majestade. Mas, entre essas coisas, os discípulos são levados pelo vento e pelo mar; e são agitados pelos movimentos de todo o século, com o espírito maligno oposto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem navem conscendere discipulos iubet, et ire trans fretum, dum turbas ipse dimittit, et dimissis turbis ascendit in montem orare; esse intra Ecclesiam iubet, et periculum fieri usque in id tempus quo revertens in claritatis adventu populo omni qui ex Israel erit reliquus salutem reddat, eiusque peccata dimittat; dimissoque eo, vel in caeleste regnum potius admisso, agens Deo patri gratias, in gloria eius et maiestate consistat. Sed inter haec discipuli vento ac mari deferuntur; et totius saeculi motibus, immundo spiritu adversante, iactantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Verb. Dom.2642",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Quando alguém, de vontade ímpia e grande poder, promove a perseguição à Igreja, uma grande onda se levanta sobre a barca de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando enim aliquis impiae voluntatis, maximae potestatis, persecutionem indicit Ecclesiae, super naviculam Christi grandis unda consurgit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "Rábano Mauro2643",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Donde se diz bem, porque a barca estava no meio do mar, e ele só na terra: porque por vezes a Igreja é tão afligida por tantas pressões que parece que o Senhor a abandonou por um tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde bene dicitur, quia navis erat in medio mari, et ipse solus in terra: quia nonnumquam Ecclesia tantis pressuris est afflicta ut eam dominus deseruisse videatur ad tempus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Verb. Dom.2644",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "No entanto, o Senhor veio visitar seus discípulos, que estavam perturbados no mar, na quarta vigília da noite, ou seja, na parte final da noite; pois cada vigília tem três horas, e por isso a noite tem quatro vigílias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venit autem dominus ad visitandos discipulos suos, qui turbabantur in mari, quarta vigilia noctis, idest extrema parte noctis: vigilia enim una tres horas habet, ac per hoc nox quatuor vigilias habet"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hilarius.2645",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Portanto, a primeira vigília foi da Lei, a segunda dos Profetas, a terceira do advento corporal, a quarta no retorno da claridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prima igitur vigilia fuit legis, secunda prophetarum, tertia corporalis adventus, quarta in reditu claritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Verb. Dom.2646",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Portanto, a quarta vigília da noite, isto é, quase com a noite findada, virá no fim dos séculos, com a noite da iniquidade transcorrida, para julgar os vivos e os mortos.  Ele vem, porém, de forma admirável. Pois os movimentos das ondas se elevavam, mas eram pisoteados.  Por maior que sejam as potências do século, o nosso Senhor as domina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quarta igitur vigilia noctis, hoc est pene iam nocte finita, veniet in fine saeculi, iniquitatis nocte transacta, ad iudicandum vivos et mortuos. Venit autem mirabiliter. Surgebant enim fluctus, sed calcabantur: quantumlibet enim potestates saeculi consurgant, premit earum caput nostrum caput"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hilarius.2647",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Quando Cristo vier ao fim, encontrará a Igreja cansada, cercada pelo espírito do Anticristo e pelas paixões do mundo.  E, por causa do costume do Anticristo de criar novas tentações, eles também temerão a vinda do Senhor, temendo imagens falsas das coisas. Mas o bom Senhor afastará o medo, dizendo: \"Eu sou\"; e sua vinda, pela fé, afastará o medo do naufrágio iminente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Veniens autem Christus in fine invenit Ecclesiam fessam, et Antichristi spiritu et totius saeculi motibus inveniet circumactam. Et quia de Antichristi consuetudine ad omnem tentationum novitatem solliciti erunt, etiam ad domini adventum expavescent, falsas rerum imagines metuentes. Sed bonus dominus timorem depellet dicens ego sum; et adventus sui fide metum naufragii imminentis repellet"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de quaest. Evang.2648",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou porque os discípulos disseram que era um fantasma, significa que alguns que cederam ao Diabo duvidarão da vinda de Cristo.  O fato de Pedro implorar auxílio ao Senhor para não se afogar, significa que, por meio de certas tribulações, mesmo depois da última perseguição, a Igreja será purificada; o que Paulo também indica, dizendo: \"será salvo, mas como se fosse por meio do fogo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dixerunt discipuli phantasma esse, signat quia quidam qui cesserint Diabolo, de Christi adventu dubitabunt. Quod autem Petrus implorat auxilium a domino ne mergatur, signat quibusdam tribulationibus, etiam post ultimam persecutionem, purgaturum Ecclesiam: quod et Paulus signat dicens: salvus erit, sic tamen quasi per ignem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hilarius in Matth.2649",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou porque Pedro, representando todos os que estavam na barca, se atreve a responder e pede para ir ao Senhor sobre as águas, indica o desejo de sua paixão, enquanto, seguindo os passos do Senhor, tentou desprezar a morte.  Mas a timidez dele mostra a fraqueza da futura tentação: pois pelo medo da morte, foi forçado até a necessidade de negar.  E seu clamor é o gemido de seu arrependimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod Petrus ex omni consistentium in navi numero respondere audet, et iuberi sibi ut supra aquas ad dominum veniat precatur, passionis tempore voluntatis suae designat affectum, dum vestigiis domini inhaerens, ad contemnendam mortem conatus est. Sed infirmitatem futurae tentationis timiditas eius ostendit: per metum enim mortis, usque ad negandi necessitatem coactus est. Clamor autem eius poenitentiae suae gemitus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "Rábano Mauro2650",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O Senhor olhou e o converteu ao arrependimento; estendeu a mão e concedeu perdão: e assim o discípulo encontrou salvação; pois não é do que quer ou corre, mas do Deus misericordioso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Respexit dominus, et ad poenitentiam convertit; manum extendit et indulgentiam tribuit: et sic discipulus salutem invenit: quia non est volentis neque currentis, sed miserentis Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hilarius.2651",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "O fato de o Senhor não ter induzido Pedro, tremendo, a chegar até Ele, mas tê-lo sustentado pela mão, tem esta razão: pois somente Ele, que sofreria por todos, carregava os pecados de todos; e não admite companheiro em qualquer coisa que é concedida à universalidade por um só.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem trepidante Petro virtutem perveniendi ad se dominus non inducit, sed manu apprehensum sustinuit, haec est ratio: solus enim passurus pro omnibus omnium peccata solvebat; nec socium admittit quicquid universitati praestatur ab uno"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de Verb. Dom.2652",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Em um único apóstolo, ou seja, Pedro, no primeiro e principal dos apóstolos, em quem a Igreja era figurada, ambos os tipos foram representados; isto é, forte no que andou sobre as águas, e fraco no que duvidou; pois a cada um, sua própria cobiça é uma tempestade. Amas a Deus? Andas sobre o mar; o temor do mundo está sob teus pés. Amas o mundo? Ele te absorve. Mas quando teu coração é agitado pela cobiça, para vencer a cobiça, invoca a divindade de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In uno etiam apostolo, idest Petro, in ordine apostolorum primo et praecipuo, in quo figurabatur Ecclesia, utrumque genus significandum fuit; idest firmi in hoc quod super aquas ambulavit, et infirmi in hoc quod dubitavit: nam et unicuique sua cupiditas tempestas est. Amas Deum? Ambulas supra mare: sub pedibus tuis est saeculi timor. Amas saeculum? Absorbet te. Sed cum fluctuat cupiditate cor tuum, ut vincas cupiditatem, invoca Christi divinitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": "Rábano Mauro2653",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Aderindo ao Senhor, se dormirem nos perigos das tentações, retribuirá a confiança de sua proteção; e isto, aproximando-se o romper do dia: pois, quando a fragilidade humana, sobrecarregada pelas pressões, considera a pequenez de suas forças, vê trevas em si mesmo; mas, quando a mente se erguer para o auxílio celestial, repentinamente avista o nascer de Lúcifer, que ilumina toda a vigília matutina. E não é de admirar, se, subindo o Senhor na barca, o vento cessou: pois, em qualquer coração em que o Senhor está presente por graça, imediatamente cessam todas as guerras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aderit autem dominus, si sopitis tentationum periculis, protectionis suae fiduciam retribuat; et hoc, diluculo appropinquante: cum enim humana fragilitas pressuris obsita suarum virium parvitatem considerat, erga se tenebras cernit; cum autem mentem ad supernum praesidium erexerit, repente exortum Luciferi conspicit, qui totam vigiliam matutinam illuminat. Nec mirandum, si ascendente in naviculam domino ventus cessavit: in quocumque enim corde dominus per gratiam adest, mox universa bella quiescunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Hilarius.2654",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Com a ascensão de Cristo à barca, o vento e o mar se acalmaram, indicando a paz e a tranquilidade eternas da Igreja, após o retorno de sua claridade. E porque então ele virá mais manifestamente, todos, admirados, disseram corretamente: \"Verdadeiramente, tu és Filho de Deus\". Pois a confissão de todos será então absoluta e pública: o Filho de Deus não mais na humildade corporal, mas na glória celestial, terá restaurado a paz da Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ascensu etiam Christi in navim, ventum et mare esse sedatum, post claritatis suae reditum aeterna Ecclesiae pax et tranquillitas indicatur: et quia tunc manifestius adveniet, recte admirantes universi locuti sunt: vere filius Dei es. Confessio enim universorum tunc absoluta et publica erit: Dei filium non iam in humilitate corporea, sed in gloria caelesti pacem Ecclesiae reddidisse"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    },
    {
        "id": ". Augustinus de quaest. Evang.2655",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "É sinalizado, portanto, que sua claridade será manifesta naquele momento, para aqueles que, por fé, agora caminham, já vendo-a em visão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Signatur enim, claritatem eius tunc manifestam futuram per speciem iam videntibus qui per fidem nunc ambulant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85502"
    }
]