[
    {
        "id": "Glosa Ordinária2545",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Porque, anteriormente, o Evangelista mostrou como os fariseus criticavam os milagres de Cristo, enquanto seus concidadãos, admirados por eles, contudo desprezavam Cristo, agora relata qual opinião Herodes, tetrarca, concebeu sobre Cristo a partir das notícias ouvidas sobre os milagres; por isso se diz naquele tempo ouviu Herodes, tetrarca, a fama de Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia supra Evangelista ostenderat quomodo Pharisaei Christi miracula calumniabantur, concives autem eius haec admirantes, Christum tamen contemnebant, refert nunc quam opinionem ex auditis miraculis Herodes de Christo conceperat: unde dicitur in illo tempore audivit Herodes tetrarcha famam Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "São João Crisóstomo2546",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não sem razão o Evangelista aqui designa este tempo, mas para que aprendas a soberba e a negligência dos tiranos; pois não desde o princípio aprenderam as coisas que eram sobre Cristo, mas depois de muito tempo: assim também muitos que estão em posições de poder, cercados de muita vaidade, aprendem essas coisas tardiamente, porque não dão muita atenção a elas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non absque causa hic tempus Evangelista designat, sed ut discas tyranni superbiam et negligentiam: neque enim a principio didicit ea quae erant de Christo, sed post plurimum tempus: sic etiam multi qui in potestatibus sunt multa elatione circumdati, huiusmodi tarde addiscunt, quia non multam horum faciunt curam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": ". Augustinus de Cons. Evang.2547",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus, porém, disse \"naquele tempo\", e não \"naquele dia\" ou \"naquela hora\"; e Marcos, de fato, diz o mesmo, mas não na mesma ordem; mas depois de ter enviado os discípulos para pregar; não havia, porém, nenhuma necessidade evidente para que isso fosse entendido como acontecido consequentemente. Lucas também mantém a ordem de narrar que Marcos segue; mas nem ele mesmo nos obriga a acreditar que a ordem dos acontecimentos tenha sido a mesma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixit autem Matthaeus in illo tempore, non: in illo die, vel ipsa hora: nam et Marcus quidem hoc eodem modo dicit, sed non eodem ordine; sed postquam discipulos ad praedicandum misit; nulla tamen facta necessitate, qua hoc consequenter gestum esse intelligeretur. Lucas etiam narrandi eum ordinem tenet quem et Marcus; nec ipse tamen rerum gestarum ordinem fuisse eumdem credi cogit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "São João Crisóstomo2548",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, pois, quão grande é a virtude: pois Herodes temia João, o morto, e filosofa sobre a ressurreição; e por isso segue e diz aos seus servos: Este é João Batista; ele ressuscitou dentre os mortos, e por isso as virtudes operam nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide ergo quam magnum quid est virtus: nam et defunctum Ioannem Herodes formidavit, et de resurrectione philosophatur: et ideo sequitur et ait pueris suis: hic est Ioannes Baptista: ipse surrexit a mortuis, et ideo virtutes operantur in eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "Rábano Mauro2549",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Mas quanta inveja dos judeus aprendemos deste trecho.  Pois Herodes, estrangeiro, afirmou que João, morto, poderia ter ressuscitado, sem testemunha alguma; os judeus, porém, preferiram acreditar que Cristo, aquele que os profetas haviam predito, não ressuscitou, mas sim fora roubado secretamente.  Nisto se insinua que o ânimo das nações é mais propenso à crença do que o dos judeus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quanta est invidia Iudaeorum, ex isto loco docemur. Ioannem enim a mortuis potuisse resurgere nullo attestante Herodes alienigena pronuntiavit; Iudaei vero Christum quem prophetae praedixerant, non resurrexisse, sed furtim ablatum esse credere maluerunt. In quo insinuatur, quod promptior est animus gentium ad credulitatem quam Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": ". Hieronymus.2550",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguns intérpretes eclesiásticos questionam por que Herodes suspeitou disso, pensando que João ressuscitara dentre os mortos, como se precisássemos dar conta do erro alheio, ou que estes termos fornecessem ocasião para a heresia da metempsicose, que, após muitos anos, afirma a passagem das almas para corpos diferentes: quando João foi decapitado, o Senhor tinha trinta anos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam autem ecclesiasticorum interpretum quaerit quare Herodes ista sit suspicatus, ut putet Ioannem a mortuis resurrexisse: quasi alieni erroris nobis reddenda sit ratio, aut ex his verbis habeat occasionem haeresis metempsychoseos, quae post multos annorum circulos in diversa corpora dicit animas insinuari: cum eo tempore quo Ioannes decollatus est, dominus triginta annorum esset"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "Rábano Mauro2551",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Todos, porém, sentiram bem a virtude da ressurreição, que os santos, quando ressuscitarem dentre os mortos, terão maior poder do que quando ainda se achavam sobrecarregados pela fraqueza da carne; por isso diz: e por isso as virtudes operam nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Bene autem de resurrectionis virtute omnes senserunt, quod maioris potentiae sunt sancti futuri cum a mortuis resurrexerint, quam fuere dum adhuc carnis infirmitate gravarentur: propterea dicit et ideo virtutes operantur in eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": ". Augustinus de Cons. Evang.2552",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, porém, diz: \"E disse Herodes: Eu decapitei João. Quem é este de quem ouço tais coisas?\".  Como Lucas mencionou a hesitação de Herodes, entende-se que, ou após essa hesitação, ele confirmou em seu espírito o que se dizia sobre João, quando disse aos seus servos, como Mateus narra: \"Este é João Batista\"; ou estas palavras devem ser pronunciadas de modo a indicar ainda sua hesitação.  Pois, de ambos os modos, podem ser pronunciadas: ou para que as recebamos como confirmadas pelas palavras dos outros, ou ainda como hesitando, como Lucas recorda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas autem dicit: et ait Herodes: Ioannem ego decollavi. Quid est iste de quo audio talia? Quia ergo haesitantem Lucas commemoravit Herodem, intelligendum est, aut post hanc haesitationem confirmasse in animo suo quod ab aliis dicebatur, cum dixit pueris suis, sicut hic Matthaeus narrat, hic est Ioannes Baptista; aut ita pronuntianda sunt haec verba ut haesitantem adhuc indicent: utroque enim modo pronuntiari potest: ut aut confirmatum eum ex aliorum verbis accipiamus, aut adhuc eum haesitantem, ut Lucas commemorat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "Remígio de Auxerre2553",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Forte, porém, alguém perguntará por que Mateus diz \"naquele tempo ouviu Herodes\", quando mais acima diz que, depois da morte de Herodes, o Senhor voltou do Egito. Mas esta questão se resolve se se entender que houve dois Herodes: pois, morto o primeiro Herodes, sucedeu-lhe seu filho Arquelau, que, dez anos depois, foi exilado para a cidade de Viena, na Gália. Depois, o Imperador Augusto ordenou que aquele reino fosse dividido em tetrarchias, e deu três partes aos filhos de Herodes. Portanto, este Herodes que decapitou João Batista é filho do primeiro Herodes, sob o qual o Senhor nasceu; e para mostrar isto, o Evangelista acrescenta \"tetrarca\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forte autem quaeret aliquis quare dicat Matthaeus in illo tempore audivit Herodes, cum longe superius dicat, quod mortuo Herode, reversus est dominus ex Aegypto. Sed haec quaestio solvitur, si intelligatur duos fuisse Herodes: mortuo namque priore Herode, successit ei Archelaus filius eius, qui post decem annos relegatus est exilio apud Viennam urbem Galliae. Deinde Caesar Augustus iussit dividi illud regnum in tetrarchias, et tres partes dedit filiis Herodis. Iste ergo Herodes qui Ioannem decollavit, est filius maioris Herodis, sub quo dominus natus est; et ut hoc ostenderet Evangelista, addit tetrarcha"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "Glosa Ordinária2554",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Pois, tendo falado sobre a opinião da ressurreição de João, sem ter dito nada sobre sua morte, por isso retorna e narra como ele morreu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero dixerat de opinione resurrectionis Ioannis, cum nihil de morte dixisset, ideo revertitur, et narrat qualiter obierit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "São João Crisóstomo2555",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E o Evangelista não nos apresenta essa história principalmente por outro motivo, pois todo o seu propósito foi falar sobre Cristo, e nada mais, a não ser que isso devesse ser relacionado a Ele. Portanto, diz que Herodes prendeu João e o acorrentou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et hanc historiam nobis Evangelista non principaliter inducit, quia totum studium fuit ei dicere de Christo, et nihil aliud, nisi ad hoc conferre deberet. Dicit ergo Herodes tenuit Ioannem et alligavit eum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": ". Augustinus de Cons. Evang.2556",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, de fato, não se recorda na mesma ordem, mas em torno do batismo de que o Senhor foi batizado; daí se entende que isso tenha sido antecipado, para narrar o que aconteceu muito depois. Pois, tendo lembrado as palavras de João sobre o Senhor, de que o vento está em sua mão, imediatamente ele acrescentou que João Evangelista não expõe que isso tenha acontecido imediatamente, quando recorda que, depois que Jesus foi batizado, ele foi para a Galileia e depois retornou para a Judéia, e lá batizou perto do Jordão, antes que João fosse lançado na prisão. Mas nem Mateus nem Marcos colocaram, em sua narrativa, a prisão de João naquela ordem: o que se mostra em seus escritos; pois eles também disseram que, depois de João ser entregue, o Senhor foi para a Galileia; e depois de muitas coisas que fez lá, por ocasião da fama que chegou a Herodes sobre Cristo, narram tudo o que aconteceu com João, incluindo sua prisão e morte. E ele mostra o motivo pelo qual ele foi posto na prisão, quando diz que foi por causa de Herodias, esposa de seu irmão. Pois João lhe dizia: não te é lícito tê-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas quidem non eodem ordine recordatur, sed circa Baptismum quo dominus baptizatus est; unde hoc praeoccupasse intelligitur, ut narret quod multo post factum est. Cum enim commemorasset Ioannes verba de domino, quod ventilabrum in manu eius sit, continuo hoc subiecit, quod non continuo factum esse Ioannes Evangelista exponit, cum commemoret, postea quam baptizatus est Iesus, iisse eum in Galilaeam, et post rediisse in Iudaeam, et ibi baptizasse circa Iordanem, antequam Ioannes in carcerem missus esset. Sed nec Matthaeus nec Marcus eo ordine de Ioanne in carcerem misso in sua narratione posuerunt: quod factum apparet in eorum scriptis: nam et ipsi dixerunt, tradito Ioanne dominum iisse in Galilaeam; et post multa quae fecit ibi, ex occasione famae venientis ad Herodem de Christo, narrant omnia quae de Ioanne fuerunt incluso et occiso. Causam autem quare positus sit in carcerem, ostendit cum dicit propter Herodiadem uxorem fratris sui. Dicebat enim illi Ioannes: non licet tibi habere eam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": ". Hieronymus.2557",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A história antiga relata que Filipe, filho do primeiro Herodes, irmão deste Herodes, casou-se com Herodias, filha do rei Aretas dos árabes; depois, porém, o sogro, surgindo algumas disputas entre o genro, retirou sua filha, e, para o desgosto do primeiro marido, Herodes, seu inimigo, uniu-a em matrimônio. Portanto, João Batista, que veio em espírito e poder de Elias, com a mesma autoridade com que este repreendeu Acabe e Jezabel, repreendeu Herodes e Herodias por terem contraído um casamento ilícito, e que não é lícito, enquanto vivo o irmão, casar-se com sua mulher; preferindo arriscar-se perante o rei, do que, por adulação, esquecer os preceitos de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vetus narrat historia, Philippum Herodis maioris filium, fratrem huius Herodis, duxisse uxorem Herodiadem filiam Arethae regis Arabum; postea vero socerum eius, exortis quibusdam contra generum simultatibus, tulisse filiam suam, et in dolorem prioris mariti, Herodis inimici eius nuptiis copulasse. Ergo Ioannes Baptista, qui venerat in spiritu et virtute Eliae, eadem auctoritate qua ille Achab corripuerat et Iezabel, arguit Herodem et Herodiadem, quod illicitas nuptias fecerint, et non liceat fratre vivente germano, uxorem eius ducere; malens periclitari apud regem, quam propter adulationem esse immemor praeceptorum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "São João Crisóstomo2558",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, ele não fala com a esposa, mas com o marido dela, pois este era o mais importante; talvez, pois, estivesse seguindo a lei dos judeus; e, por isso, João o proibiu de cometer adultério.  Segue-se que, desejando matá-lo, ele temeu o povo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen uxori loquitur, sed viro eius, quoniam principalior erat hic; forsan enim legem Iudaeorum tenebat; et ideo Ioannes eum ab adulterio prohibuit. Sequitur et volens eum occidere timuit populum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": ". Hieronymus.2559",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Temia a revolta do povo por causa de João, pois sabia que ele havia batizado muitas pessoas no Jordão; mas era vencido pelo amor à esposa, por cujo ardor até os preceitos de Deus havia negligenciado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seditionem quidem populi verebatur propter Ioannem, a quo sciebat turbas in Iordane plurimas baptizatas; sed amore vincebatur uxoris, ob cuius ardorem etiam Dei praecepta neglexerat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    },
    {
        "id": "Glosa Ordinária2560",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Pois o temor de Deus corrige; o temor dos homens difere, mas não tira a vontade: daí torna mais ávidos ao crime aqueles que, em algum momento, o suspendiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timor enim Dei corrigit; timor hominum differt, sed voluntatem non aufert: unde et avidiores reddit ad crimen quos aliquando suspendit a crimine"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85498"
    }
]