[
    {
        "id": "Beda, o Venerável5081",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os apóstolos, escolhidos no monte, o Senhor os leva de volta para a casa, como se os admoestasse a que, após receberem o grau do apostolado, voltassem à sua consciência; daí se diz que eles entram na casa, e novamente a multidão se ajunta, de tal modo que nem podiam comer o pão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Electos in monte apostolos dominus ad domum reducit, quasi eos admonens ut post acceptum apostolatus gradum ad conscientiam suam redeant; unde dicitur et veniunt in domum, et convenit iterum turba, ita ut non possent neque panem manducare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85640"
    },
    {
        "id": "São João Crisóstomo5082",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "As multidões dos príncipes eram, de fato, ingratas, pois a arrogância as impedia do conhecimento; mas a multidão do povo veio a Jesus, grata.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ingratae quidem erant principum multitudines, quos impedit a cognitione elatio; grata vero populi multitudo venit ad Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85640"
    },
    {
        "id": "Beda, o Venerável5083",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Que feliz aglomeração de multidão afluente, que tão somente se preocupava em alcançar a salvação, a ponto de não haver tempo sequer para comer com o Autor da salvação e aqueles que estavam com Ele! Mas aquele que é frequentado por uma multidão externa, tem sua estima por seus próximos diminuída; pois, quando seus próprios parentes ouviram, saíram para prendê-lo.  Pois, como não podiam apreender a profundidade da sabedoria que ouviam, acreditavam que Ele estivesse falando em um sentido estranho; daí se segue que diziam: \"Pois ele enlouqueceu\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quam beata vero frequentia turbae confluentis, cui tantum fuit curae ad obtinendam salutem, ut auctori salutis cum his qui secum erant nec vescendi quidem hora libera maneret; sed quem turba frequentat externa, hunc propinquorum aestimatio parvipendit; sequitur enim et cum audissent sui, exierunt tenere eum. Quia enim altitudinem sapientiae quam audiebant, capere non poterant, quasi in alieno eum sensu locutum esse credebant; unde sequitur dicebant enim, quoniam in furorem versus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85640"
    },
    {
        "id": "Teofilacto de Bulgária5084",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Isto é, possuído por um demônio, e enlouquecido; e por isso queriam prendê-lo, para aprisioná-lo como endemoninhado.  E, de fato, seus parentes, talvez compatriotas ou irmãos, desejavam isso.  Mas foi uma tolice insana, imaginarem que o Criador de tantos milagres e da sabedoria divina estivesse enlouquecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, Daemonium habet, et furit: et ideo eum tenere volebant, ut incarcerarent tamquam daemoniacum. Et quidem sui hoc volebant, idest propinqui, forte compatriotae eius, vel fratres eius. Stulta autem fuit insania, quod tantorum miraculorum divinae sapientiae factorem in furiam verti concipiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85640"
    },
    {
        "id": "Beda, o Venerável5085",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Há grande diferença entre aqueles que não compreendem a palavra de Deus por lentidão mental, como os mencionados, e aqueles que, compreendendo, blasfemam deliberadamente, como os escribas que desceram de Jerusalém, dizendo que ele era possuído por Beelzebu.  Pois, o que não podiam negar, tentam perverter com uma interpretação sinistra; como se não fossem obras divinas, mas do espírito imundo, isto é, Beelzebu, que era o deus de Acron.  Pois Beel é o próprio homem, e zebub é chamada mosca; Beelzebu, portanto, significa \"homem das moscas\", devido à sujeira do sangue sacrificado, do qual, por meio de seu ritual imundo, o chamavam de príncipe dos demônios, quando acrescentam e porque, no príncipe dos demônios, ele expulsa os demônios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multum autem distat inter eos qui verbum Dei pro mentis tarditate non intelligunt, quales fuerunt de quibus dictum est, et eos qui hoc quod intelligunt, de industria blasphemant, de quibus subditur et Scribae qui ab Hierosolymis descenderant dicebant quoniam Beelzebub habet. Quae enim negare nequiverant, sinistra interpretatione pervertere laborant; quasi non deitatis opera essent, sed immundissimi spiritus, idest Beelzebub, qui Deus erat Accaron. Nam Beel quidem ipse est vir, zebub autem musca vocatur; Beelzebub ergo, idest vir muscarum interpretatur, ob sordes immolatitii cruoris, ex cuius spurcissimo ritu principem Daemoniorum eum nominabant, cum subdunt et quia in principe Daemoniorum eicit Daemonia"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85640"
    },
    {
        "id": ". Hieronymus.5086",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "De forma mística, a casa para a qual eles vêm é a Igreja primitiva; as multidões que impedem o comer do pão são os pecados e vícios, pois quem come indignamente come e bebe juízo para si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem domus ad quam veniunt primitiva est Ecclesia; turbae quae impediunt panem manducari, peccata et vitia sunt, quia qui manducat indigne, iudicium sibi manducat et bibit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85640"
    },
    {
        "id": "Beda, o Venerável5087",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os escribas, também vindos de Jerusalém, blasfemam; porém, a multidão que veio de Jerusalém seguiu o Senhor, e de outras regiões dos judeus ou dos gentios: pois assim seria o tempo da paixão futura, para que a multidão do povo dos judeus o levasse a Jerusalém com palmas e louvores, e os gentios desejassem vê-lo; mas os escribas e fariseus trataram de sua morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribae etiam ab Hierosolymis descendentes blasphemant; turba vero ab Hierosolymis veniens secuta est dominum, et ab aliis regionibus Iudaeorum sive gentium: quia sic erat passionis tempus futurum, ut turba illum populi Iudaeorum cum palmis ac laudibus Hierosolymam perduceret, gentiles videre desiderarent; sed Scribae et Pharisaei de eius morte tractarent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85640"
    }
]