[
    {
        "id": "Teofilacto de Bulgária5097",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Porque os parentes do Senhor vinham para prendê-lo, supondo-o tomado por fúria, sua mãe, movida por compaixão e amor, veio até ele; daí diz-se: \"E vieram sua mãe, e seus irmãos, e os que estavam do lado de fora enviaram a ele, chamando-o\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia propinqui domini venerant tenere eum tamquam in furiam versum, mater eius amoris compassione detenta, venit ad ipsum; unde dicitur et veniunt mater eius, et fratres, et foris stantes miserunt ad eum vocantes eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": "São João Crisóstomo5098",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Deste fato, fica claro que nem sempre os irmãos e a mãe dele estavam com ele.  Pois, como era amado, eles vieram a ele por respeito e afeição, esperando do lado de fora; daí segue: \"E estava sentada em volta dele uma multidão; e lhe dizem: 'Eis aí tua mãe, e teus irmãos, do lado de fora, te procuram'\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem manifestum fit quod non semper cum eo erant fratres eius et mater: quia vero dilectus erat, ad eum propter reverentiam et affectum veniunt, de foris expectantes; unde sequitur et sedebat circa eum turba; et dicunt ei: ecce mater tua, et fratres tui foris quaerunt te"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": "Beda, o Venerável5099",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Os irmãos do Senhor não devem ser considerados filhos da Virgem Maria, segundo Helvídio, nem filhos de José de outra esposa, segundo alguns; mas, antes, devem ser entendidos como parentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fratres domini non filii semper virginis Mariae, iuxta Helvidium, nec filii Ioseph ex alia uxore, iuxta quosdam, putandi sunt; sed eius potius intelligendi sunt esse cognati"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": "São João Crisóstomo5100",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas o Evangelista diz que seus irmãos ainda não criam nele; o que concorda com o dito aqui, de que o buscavam de fora, esperando; e, segundo a mesma intenção, o Senhor deles não se recordou deles como de parentes próximos; donde se segue que, respondendo-lhes, disse: \"Quem é minha mãe, e meus irmãos?\"  Isso, porém, não disse, reprovando totalmente a mãe e os irmãos, mas mostrando que sobre toda a cognação temporal é preciso honrar a própria alma: donde convenientemente isto é dito àqueles que chamavam à conversação dos parentes, como a algo mais útil do que a doutrina da salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alter autem Evangelista dicit, quod fratres eius nondum credebant in eum; cui convenit quod hic dicitur, quod eum quaerebant de foris expectantes; et secundum eamdem intentionem dominus eorum non sicut propinquorum meminit; unde sequitur et respondens eis ait: quae est mater mea, et fratres mei? Hoc autem non dixit, matrem et fratres omnino reprobando, sed ostendens quod super omnem cognationem temporalem oportet propriam animam praehonorare: unde convenienter hoc dicitur his qui vocabant ad propinquorum collocutionem, quasi ad aliquid utilius quam sit doctrina salutis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": "Beda, o Venerável5101",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Interrogado, portanto, sobre o dever da palavra, ele disfarça a saída, não recusando o obsequio piedoso da mãe; mas mostra que deve mais aos mistérios paternos do que aos afetos maternos. Nem despreza injustamente os irmãos, mas, preferindo a obra espiritual à cognação da carne, ensina que a união religiosa dos corações é mais importante do que a união dos corpos; donde se segue que, olhando em volta para aqueles que estavam sentados ao seu redor, diz: \"Eis aqui minha mãe e meus irmãos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rogatus ergo officio verbi, dissimulat egredi, non maternae refutans obsequium pietatis; sed paternis se mysteriis amplius quam maternis debere monstrat affectibus. Nec iniuriose fratres contemnit, sed opus spirituale carnis cognationi praeferens, religiosiorem cordium copulam docet esse quam corporum; unde sequitur et circumspiciens eos qui in circuitu eius sedebant, ait: ecce mater mea, et fratres mei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": "São João Crisóstomo5102",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Nesse ponto, o Senhor mostra que aqueles que são próximos na fé devem honrar acima de todos os parentes.  Aquele que, de fato, prega a Jesus, torna-se para ele uma mãe, pois, como se gerasse o Senhor, o infundisse no coração do ouvinte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo dominus ostendit quod oportet eos qui fidei sunt propinqui, prae omnibus consanguineis honorare. Iesu quidem aliquis mater efficitur praedicando: quasi enim parit dominum quem cordi audientis infuderit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": ". Hieronymus.5103",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sabemos, porém, que somos irmãos e irmãs dele, se cumprirmos a vontade do Pai, para sermos herdeiros seus; donde se segue que aquele que fizer a vontade de Deus, este é meu irmão, minha irmã e minha mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciamus autem nos esse fratres eius et sorores, si voluntatem patris impleverimus, ut coheredes simus eius; unde sequitur qui enim fecerit voluntatem Dei, hic frater meus, et soror mea, et mater est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": "Teofilacto de Bulgária5104",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, ao dizer isso, não negava a mãe, mas demonstrava que ela não só merece honra por ter gerado Cristo, mas por toda a outra virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo negans matrem hoc dixit, sed ostendens quod non solum digna est honore propter hoc quod genuit Christum, sed propter omnem aliam virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    },
    {
        "id": "Beda, o Venerável5105",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "No entanto, místicamente, a mãe e os irmãos de Jesus são a sinagoga, da cuja carne ele nasceu, e o povo judeu, que, com o Salvador ensinando interiormente, não conseguem entrar, pois não conseguem entender espiritualmente os ensinamentos.  A multidão, porém, entra, pois, diferentemente dos judeus, os gentios fluíram a Cristo: pois, estando fora, querem ver o Senhor, parentes d'Ele, enquanto os judeus se fixaram fora, na guarda da letra, e obrigam Cristo a sair para ensinar o carnal, em vez de consentirem em entrar para aprender o espiritual.  Portanto, se os que estão fora nem sequer são reconhecidos como parentes, como seremos reconhecidos se permanecermos fora?  Pois, dentro está a palavra, dentro está a luz.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem mater, et fratres Iesu sunt synagoga, ex cuius carne est editus, et populus Iudaeorum, qui, salvatore intus docente, venientes intrare nequeunt, cum spiritualiter intelligere dicta nequeunt. Praeoccupans autem turba ingreditur, quia differente Iudaea, gentilitas fluxit ad Christum: foris enim stantes volunt dominum videre cognati ipsius, cum Iudaei se ad custodiam litterae foris fixerunt, et Christum potius ad carnalia docenda cogunt exire, quam se ad discenda spiritualia consentiunt ingredi. Si ergo foris stantes nec ipsi agnoscuntur parentes, quemadmodum nos agnoscemur, si foris stemus? Intus enim est verbum, intus est lumen"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85642"
    }
]