[
    {
        "id": "Beda, o Venerável5062",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Depois que proibiu os espíritos ímpios de se anunciarem, escolheu santos, que tanto expulsavam os espíritos imundos quanto pregavam o Evangelho; donde se diz que, subindo ao monte, chamou para si aqueles que ele mesmo quis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam nefandos spiritus se praedicare prohibuit, elegit sanctos, qui et immundos spiritus eicerent et Evangelium praedicarent; unde dicitur et ascendens in montem vocavit ad se quos voluit ipse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Teofilacto de Bulgária5063",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Lucas, porém, diz que subiu para orar: pois, após a demonstração dos milagres, ora, ensinando-nos que é preciso agradecer quando alcançamos algo de bom, e atribuir isso à virtude divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas autem dicit, quod ascendit ad orandum: post miraculorum enim ostensionem orat, docens nos quod oportet gratias agere cum consequimur aliquid boni, et hoc divinae virtuti appropriare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "São João Crisóstomo5064",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Instruiu também os prelados da Igreja a passar a noite em orações antes de realizarem a ordenação, para que seu ofício não fosse frustrado.  Portanto, segundo Lucas, quando chegou o dia, chamou aqueles que quis; pois havia muitos que o seguiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praelatos etiam Ecclesiae instruit in orationibus pernoctare antequam ordinationem faciant, ut eorum officium non frustretur. Cum ergo, secundum Lucam, dies factus esset, vocavit quos voluit: erant enim plures qui eum sequebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Beda, o Venerável5065",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois não era por sua escolha e estudo, mas por dignação e graça divinas que foram chamados para o apostolado.  Também aquele monte no qual o Senhor escolheu os apóstolos, designa a altura da justiça na qual deveriam ser instruídos e que deveriam pregar aos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim illorum electionis ac studii, sed divinae erat dignationis et gratiae ut in apostolatum vocarentur. Mons etiam ille in quo apostolos dominus elegit, altitudinem designat iustitiae in qua erant instituendi, et quam erant hominibus praedicaturi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": ". Hieronymus.5066",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou Cristo, espiritualmente, é o monte do qual fluem as águas vivas, o leite é preparado para a salvação dos pequenos, a gordura espiritual é reconhecida, e tudo o que é considerado sumamente bom está na graça desse monte.  Portanto, são chamados ao monte aqueles que têm méritos e palavras elevadas, para que o lugar corresponda aos seus méritos altos.  Segue-se que vieram a ele; e ele fez com que fossem doze com ele, e para que os enviasse a pregar.  Pois o Senhor amou a figura de Jacó, para que eles estivessem sobre os doze tronos, julgando as doze tribos de Israel, que também, em grupos de três e quatro, vigiam em torno do tabernáculo do Senhor, e carregam nos ombros as palavras santas do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Christus spiritualiter mons est, ex quo aquae vivae fluunt, lac in parvulorum salutem praeparatur, pinguedo spiritualis agnoscitur, et quicquid summe bonum creditur, in montis istius est gratia constitutum. In montem ergo vocantur excelsi meritis et verbis, ut locus congruat meritis altis. Sequitur et venerunt ad eum; et fecit ut essent duodecim cum illo, et ut mitteret eos praedicare. Speciem enim Iacob dilexit dominus, ut sint ipsi super thronos duodecim, iudicantes duodecim tribus Israel, qui etiam trini et quaterni circa tabernaculum domini excubant, et sancta domini verba humeris operum portant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Beda, o Venerável5067",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesse sacramento, os filhos de Israel, outrora, acamparam em torno do tabernáculo, para que, em todos os lados, por meio de um quadrado, três tribos permanecessem.  Três vezes quatro formam doze, e três vezes quatro apóstolos foram enviados para pregar; para que, por todas as regiões do círculo quadrado, batizassem as nações em nome do Pai, e do Filho, e do Espírito Santo.  Segue-se que lhes deu poder para curar enfermidades e expulsar demônios; para que, a grandeza das promessas celestiais fosse testemunhada pela grandeza dos feitos, e fizessem coisas novas aqueles que pregassem coisas novas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc enim sacramento quondam filii Israel circa tabernaculum castrametabantur, ut ex omni parte per quadrum ternae tribus manerent. Ter autem quatuor duodecim faciunt, et ter quaterni ad praedicandum sunt missi apostoli; ut per universas quadrati orbis plagas baptizarent gentes in nomine patris, et filii, et spiritus sancti. Sequitur et dedit illis potestatem curandi infirmitates et eiciendi Daemonia; ut scilicet promissorum caelestium magnitudini attestaretur magnitudo factorum, et nova facerent qui nova praedicarent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Teofilacto de Bulgária5068",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Enumera, porém, os nomes dos apóstolos, para que, por causa dos falsos apóstolos, sejam conhecidos e verdadeiros; e, por isso, segue-se que impôs a Simão o nome de Pedro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numerat autem apostolorum nomina, ut propter falsos apostolos evitandos sint noti et veri; et ideo sequitur et imposuit Simoni nomen Petrus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": ". Augustinus de Cons. Evang.5069",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ninguém, porém, pense que Simão agora recebeu o nome de Pedro, para não haver contradição com João, que, muito antes, relata: \"Tu serás chamado Cefas, que significa Pedro\".  Marcos, porém, ao recapitular isso, mencionou: pois, quando queria enumerar os nomes dos doze apóstolos, e precisava dizer Pedro, quis insinuar brevemente que não era assim que ele era chamado antes, mas que o Senhor lhe deu esse nome.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nullus autem putet nunc accepisse Simonem nomen ut Petrus vocaretur, ne sit contrarium Ioanni, qui longe ante dictum esse illi commemorat: tu vocaberis Cephas, quod interpretatur Petrus. Marcus autem recapitulando hoc commemoravit: cum enim vellet nomina duodecim apostolorum enumerare, et necesse haberet Petrum dicere, breviter insinuare voluit, quod non hoc antea vocaretur, sed hoc ei dominus nomen imposuerit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Beda, o Venerável5070",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, o Senhor quis que ele fosse chamado de outra forma primeiro, para que, por meio da própria mudança de nome, o sacramento fosse recomendado.  O mesmo é, portanto, em grego, ou em latim, Pedro, que em siríaco é Cefas; e em ambas as línguas o nome deriva da pedra, e não há dúvida de que aquela de que Paulo diz: \"a pedra, porém, era Cristo\"; pois, assim como Cristo era a verdadeira luz e concedeu aos apóstolos que fossem chamados luz do mundo, assim também a Simão, que acreditava na pedra, Cristo concedeu o nome de pedra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem dominus voluit eum prius aliter vocari, ut ex ipsa commutatione nominis sacramentum commendaretur. Idem est ergo Graece, sive Latine Petrus quod Syriace Cephas; et in utraque lingua nomen a petra derivatum est, nec dubium quin illa de qua Paulus ait: petra autem erat Christus: nam sicut lux vera erat Christus, et donavit apostolis ut lux mundi vocentur, sic et Simoni, qui credebat in petram, Christus petrae largitus est nomen"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": ". Hieronymus.5071",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Da obediência, que Simão significa, ascende-se ao conhecimento, que Pedro significa. Segue-se também Tiago, filho de Zebedeu, e João, irmão de Tiago.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De obedientia autem, quam Simon significat, ascenditur ad agnitionem, quam significat Petrus. Sequitur et Iacobum Zebedaei et Ioannem fratrem Iacobi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Beda, o Venerável5072",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É subentendido pelos superiores que ele o chamou para si, subindo ao monte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subauditur a superioribus, vocavit ad se ascendens in montem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": ". Hieronymus.5073",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Tiago, ou seja, aquele que tem todos os desejos da carne suplantados, e João, que recebeu por graça o que outros alcançam pelo trabalho.  Segue-se que lhes impôs os nomes de Boanerges.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iacobum, scilicet qui supplantata habet tota desideria carnis, et Ioannem, qui gratia accepit quod alii per laborem tenent. Sequitur et imposuit eis nomina Boanerges"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "São João Crisóstomo5074",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os filhos de Zebedeu são assim nomeados porque deveriam difundir pelo mundo as grandes e claras ordens divinas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filios quidem Zebedaei sic nominat propter hoc quod magna et clara divinitatis edicta debebant orbi terrae diffundere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": ". Hieronymus.5075",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, por meio da excelência destes três superiores, demonstra-se o mérito deles, que merecem ouvir o trovão do Pai, por meio da nuvem, sobre o Filho que troveja: \"Este é o meu Filho amado; nele deitai vossa confiança\". E para que eles, por meio da nuvem da carne e do fogo da palavra, como relâmpagos na chuva, espalhem-se pela terra; pois o Senhor fez os relâmpagos na chuva, para extinguir com misericórdia o que o juízo queima. Segue-se também André, que vigorosamente resiste à perdição, para que sempre tenha em si a resposta à morte, e sua alma esteja sempre em suas mãos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hoc trium superiorum sublime ostenditur meritum, qui in monte merentur audire tonitruum patris per nubem de filio tonantis: hic est filius meus dilectus; et ut ipsi per nubem carnis, et ignem verbi, quasi fulgura in pluviam, in terris spargerent: quoniam dominus fulgura in pluviam fecit, ut extinguat misericordia quod iudicium urit. Sequitur et Andream, qui viriliter vim facit perditioni, ut et responsum mortis in se semper habeat, et anima eius sit semper in manibus suis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Beda, o Venerável5076",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "André é um nome grego, e significa \"viril\", de *andros*, que é homem: porque se apegou ao Senhor com virilidade. Segue-se também Filipe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Andreas enim Graecum nomen est, et interpretatur virilis, ab andros, quod est vir: quia viriliter domino adhaesit. Sequitur et Philippum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": ". Hieronymus.5077",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Aquele que é a lâmpada, que pode iluminar a boca com o que concebeu o coração, a quem o Senhor deu a abertura de uma boca iluminadora. Sabemos que este modo de expressão é próprio das Escrituras divinas, pois os nomes hebraicos são colocados para algum mistério de significado. Segue-se Bartolomeu, que é filho do que suspende as águas, ou seja, aquele que disse: \"e ordenarei às minhas nuvens que não chovam sobre ela chuva.\" O nome do Filho de Deus, porém, é adquirido pela paz e pelo amor aos inimigos: \"Bem-aventurados os pacíficos, porque são filhos de Deus\"; e: \"Amai vossos inimigos, para que sejais filhos de Deus.\" Segue-se também Mateus, que é o doado, a quem o Senhor doa não somente a remissão dos pecados, mas a inclusão no número dos apóstolos. E Tomé, que é o abismo: pois muitos, conhecendo os profundos mistérios de Deus, os pronunciam. Segue-se Tiago, filho de Alfeu, isto é, o sábio, ou o milésimo, de cujo lado cairão mil. Este outro Tiago é aquele para quem a luta não é contra carne e sangue, mas contra as maldades espirituais. Segue-se Tadeu: ele é o cultivador do coração, que conserva seu coração com toda a guarda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui est os lampadis, qui illuminare potest ore quod corde concepit, cui dedit dominus apertionem oris illuminantis. Scimus hunc modum locutionis proprium esse divinarum Scripturarum, quod Hebraea nomina ad aliquod mysterium significationis sunt posita. Sequitur et Bartholomaeum, qui est filius suspendentis aquas, illius scilicet qui dixit: et mandabo nubibus meis ne pluant super eam imbrem. Nomen vero filii Dei per pacem et dilectionem acquiritur inimici: beati enim pacifici, quoniam filii Dei sunt; et: diligite inimicos vestros, ut filii Dei sitis. Sequitur et Matthaeum, qui est donatus, cui donatur a domino ut non solum remissionem peccatorum adipiscatur, sed numero ascribatur apostolorum. Et Thomam, qui est abyssus: multa enim profunda scientes Dei numine proferunt. Sequitur et Iacobum Alphaei, idest docti, vel millesimi, cuius a latere cadent mille. Hic alter Iacobus est, cui colluctatio non est adversus carnem et sanguinem, sed adversus spirituales nequitias. Sequitur et Thaddaeum: is est corculus, idest cordis cultor, qui conservat cor suum omni custodia"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Beda, o Venerável5078",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Tadeu é aquele que Lucas, no Evangelho e nos Atos dos Apóstolos, chama de Judas, filho de Tiago. Era, pois, irmão de Tiago, irmão do Senhor, como ele próprio escreveu em sua carta. Segue-se Simão, o Cananeu, e Judas Iscariotes, que o traiu.  Isso foi adicionado para distinguir Simão Pedro de Judas, filho de Tiago. Simão, o Cananeu, é chamado assim de Cana, vila de Galiléia; Judas, porém, Iscariotes, de um povoado onde nasceu, ou da tribo de Issacar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Thaddaeus autem ipse est quem Lucas in Evangelio et in actibus apostolorum Iudam Iacobi nominat: erat enim frater Iacobi fratris domini, ut ipse in epistola sua scripsit. Sequitur et Simonem Chananaeum, et Iudam Iscariotem, qui et tradidit illum. Haec cum additamento posuit, ad distinctionem Simonis Petri et Iudae Iacobi. Simon autem Chananaeus dicitur ab Chana vico Galilaeae; Iudas autem Scarioth a vico in quo ortus est, aut ex tribu Isachar dicitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": "Teofilacto de Bulgária5079",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas por que é contado entre os apóstolos? Para que aprendamos que Deus não repele alguém por causa da maldade futura, mas o torna digno por causa da virtude presente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cur inter apostolos computatur? Ut discamus quod Deus non repellit aliquem propter futuram malitiam, sed propter praesentem virtutem dignum facit haberi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    },
    {
        "id": ". Hieronymus.5080",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Simão, porém, interpretando a tristeza, diz: bem-aventurados os que agora choram, porque eles serão consolados.  Canaanita, isto é, Zelote, é chamado aquele que o zelo da casa de Deus consumiu. Judas, porém, o Escariotes, é aquele que não apaga seu pecado pela penitência: pois Judas, confessando, ou glorioso, é interpretado; Escariotes, porém, memória da morte. São muitos, porém, os confessores na Igreja, soberbos e gloriosos, como Simão, o mágico, e Ário, e os demais hereges; cuja memória mortal, por isso, é celebrada na Igreja, para que sejam evitados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simon autem ponens tristitiam interpretatur: beati namque qui lugent nunc, quoniam ipsi consolabuntur. Chananaeus autem, idest Zelotes dicitur, quem zelus domus Dei comedit. Iudas autem Scarioth est qui non delet peccatum suum per poenitentiam: Iudas enim confitens, vel gloriosus interpretatur; Scarioth autem memoria mortis. Sunt autem confessores multi in Ecclesia superbi et gloriosi, ut Simon magus et Arius et ceteri haeretici; quorum memoria mortalis ideo in Ecclesia celebratur, ut evitentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85639"
    }
]