[
    {
        "id": "Teofilacto de Bulgária5045",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Depois que o Senhor confundiu os judeus, que acusavam os discípulos por arrancarem espigas no sábado, com o exemplo de Davi, agora, para conduzi-los à verdade, opera um milagre no sábado, mostrando que, se operar milagres no sábado para a salvação dos homens é piedoso, não é mau trabalhar no sábado para as necessidades do corpo. Então, ele disse e entrou novamente na sinagoga, e ali estava um homem com a mão seca. E o observavam para ver se ele a curaria no sábado, a fim de acusá-lo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus Iudaeos, qui discipulos accusaverant, quod spicas sabbato evellebant, exemplo David confudit, nunc amplius ipsos ad veritatem reducens, miraculum in sabbato operatur, ostendens quod si operari sabbato miracula in salutem hominum pium est, non est malum in sabbato necessaria corporis operari. Dicit ergo et introivit iterum in synagogam, et erat ibi homo habens manum aridam. Et observabant eum si sabbatis curaret, ut accusarent eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": "Beda, o Venerável5046",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, como o mestre havia justificado a quebra do sábado, que eles argumentavam nos discípulos, com um exemplo, agora, observando-o, querem difamá-lo, para, se ele curar no sábado, acusá-lo de transgressão, e se não curar, de crueldade ou fraqueza.  Segue-se e diz ao homem que tinha a mão seca: levanta-te ao meio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim destructionem sabbati, quam in discipulis arguebant, probabili magister excusaverat exemplo, nunc ipsum observando calumniari volunt, ut si sabbato curet, transgressionis, si non curet, crudelitatis, aut imbecillitatis arguant. Sequitur et ait homini habenti manum aridam: surge in medium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": "São João Crisóstomo5047",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Colocou-o no meio, para que se assustassem com a visão, e, ao vê-lo, tivessem compaixão e abandonassem a maldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Statuit quidem illum in medio, ut terrerentur aspectu, ac viso eo compatiantur, et malitiam deponant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": "Beda, o Venerável5048",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Antecipando a calúnia dos judeus, que haviam preparado contra ele, repreendeu-os por violarem os preceitos da lei com tentação perversa; daí segue e diz-lhes: é lícito fazer o bem no sábado, ou o mal?  Isso ele pergunta porque eles julgavam que no sábado também se devia abster de boas obras, quando a lei ordena abster-se do mal, dizendo: não fareis nenhuma obra servil nele, isto é, pecado; porque quem comete pecado é servo do pecado.  O mesmo que ele havia perguntado antes, fazer o bem ou o mal, e o que depois acrescentou: salvar ou perder a alma? Isto é, curar ou não o homem; não que Deus, sumamente bom, possa ser autor da nossa perdição, mas que, segundo o costume das Escrituras, é dito que ele não salva, mas que perde. Se alguém, porém, se questiona por que o Senhor, ao curar o corpo, perguntou sobre a salvação da alma, entenda que a alma é colocada como algo para o homem, segundo as Escrituras, como se diz: estas são as almas que saíram do fêmur de Jacó; ou que ele realizava esses milagres por causa da salvação da alma; ou que a própria cura da mão significava a salvação da alma.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et praeveniens calumniam Iudaeorum, quam ei paraverant, arguit eos, quia legis praecepta prava tentatione violabant; unde sequitur et dicit eis: licet sabbato bene facere, an male? Hoc autem quaerit quia aestimabant in sabbato etiam a bonis operibus feriandum, cum lex a malis abstinere iubeat, dicens: omne opus servile non facietis in eo, id est peccatum: quia qui facit peccatum, servus est peccati. Idem autem est quod praemiserat bene facere, an male, et quod postea subdit animam salvam facere an perdere? Hoc est, hominem curare, an non: non quod Deus summe bonus, auctor perditionis nobis esse possit: sed quod eius non salvare Scripturae consuetudine perdere dicitur. Si quem vero movet quare dominus, cum corpus esset curaturus, de animae salvatione interrogaverit, intelligat vel animam more Scripturarum pro homine positam, sicut dicitur: hae sunt animae quae exierunt de femore Iacob; vel quod illa miracula propter animae salutem faciebat; vel quod ipsa manus sanatio salutem animae significabat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": ". Augustinus de Cons. Evang.5049",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas pode-se questionar como Mateus disse que eles perguntaram ao Senhor se era lícito curar no sábado, quando Marcos relata que eles foram questionados pelo Senhor sobre se era lícito fazer o bem ou o mal no sábado?  Portanto, deve ser entendido que eles primeiro perguntaram ao Senhor se era lícito curar no sábado, e então, percebendo as intenções deles em acusá-lo, colocou no meio aquele que ele ia curar, e fez a pergunta que Marcos e Lucas relatam que ele fez; e, então, em silêncio deles, propôs a comparação da ovelha e concluiu que era lícito fazer o bem nos sábados.  Segue-se que eles ficaram em silêncio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed potest movere quomodo Matthaeus dixerit, quod ipsi interrogaverint dominum, si licet sabbato curare; cum Marcus illos potius interrogatos a domino perhibeat licet sabbato bene facere an male? Itaque intelligendum est, quod illi prius interrogaverunt dominum, si licet sabbato curare, deinde quod intelligens cogitationes eorum aditum accusandi quaerentium, constituerit in medio illum quem fuerat sanaturus, et interrogaverit quae Marcus et Lucas eum interrogasse commemorant; ac tunc illis tacentibus proposuisse similitudinem de ove, et conclusisse, quod liceat sabbatis bene facere. Sequitur at illi tacebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": "São João Crisóstomo5050",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Sabiam, pois, que ele os curaria inteiramente. Segue-se, e olhando-os com ira. Que os olha com ira, e se entristece com a cegueira do coração deles, convém à humanidade, que dignou-se assumir por nós. Conecta, porém, o milagre à palavra: donde um homem é curado apenas pela voz; donde segue e estende, e a mão lhe foi restituída; por todas estas coisas respondendo pelos discípulos, e ao mesmo tempo mostrando que sua vida existe acima da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciebant enim quod eum omnino curaret. Sequitur et circumspiciens eos cum ira. Quod eos cum ira circumspicit, ac tristatur super caecitate cordis eorum, humanitati convenit, quam pro nobis suscipere dignatus est. Verbo autem miraculum coniungit: unde sola voce homo curatur; unde sequitur et extendit, et restituta est manus illi; per haec omnia pro discipulis respondens, simulque ostendens suam vitam existere supra legem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": "Beda, o Venerável5051",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, porém, o homem que tinha a mão seca indica o gênero humano, acometido de infecundidade na boa obra, mas curado pela misericórdia do Senhor: cuja mão direita, que no primeiro pai, ao colher os frutos da árvore proibida, havia secado, pela graça do redentor, ao estender as mãos inocentes na árvore da cruz, foi restituída à plenitude dos bons trabalhos e à salvação. E bem que na sinagoga a mão estivesse seca: porque onde o dom da ciência é maior, ali é mais grave o perigo de uma inexcusável culpa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem homo qui manum habebat aridam, humanum genus indicat infecunditate boni operis arefactum, sed domini miseratione curatum: cuius dextera, quae in primo parente, dum vetitae arboris poma decerperet, aruerat, per redemptoris gratiam, dum insontes manus in cruce arboris tenderet, bonorum operum succis est restituta saluti. Et bene in synagoga manus erat arida: quia ubi scientiae donum maius est, ibi gravius est inexcusabilis noxae periculum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": ". Hieronymus.5052",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou significa os avarentos, que, tendo capacidade de dar, querem receber, roubar e não distribuir; aos quais se diz que estendam as mãos; isto é, que quem roubava já não roube, mas antes trabalhe operando com suas mãos o que é bom, para que tenha de que comunique aos necessitados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel significat avaros, qui valentes dare, volunt accipere, praedari, et non largiri; quibus dicitur ut extendant manus suas; id est: qui furabatur iam non furetur, magis autem laboret operans manu sua quod bonum est, ut habeat unde communicet indigentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    },
    {
        "id": "Teofilacto de Bulgária5053",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, quem não trabalha com o que pertence à parte direita tem a mão direita seca: pois, quando nossas mãos se dedicam a obras proibidas, então secam na operação do bem. Mas, novamente, serão restauradas quando estiverem firmes na virtude; donde Cristo diz: \"Levanta-te\", isto é, dos pecados, e \"fica no meio\"; e nem se estende ao diminuto, nem ao excesso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aridam dexteram habet manum quisquis non operatur quae sunt dexterae partis: ex quo enim manus nostra constituitur in operibus prohibitis, ex tunc arescit in operatione boni. Iterum vero restaurabitur quando in virtute stabit; unde Christus dicit surge, scilicet a peccatis, et sta in medio; et neque ad diminutum, neque ad superabundantiam se extendit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85637"
    }
]