[
    {
        "id": "Beda, o Venerável5054",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Os fariseus, considerando crime o fato de o Senhor ter estendido a mão direita ao homem que estava doente, a partir da palavra do Salvador, tramaram um plano. Daí se diz: \"Saindo os fariseus, imediatamente tramaram conselho com os herodianos contra ele, como o perderiam\". Como se não fizessem eles próprios coisas maiores nos sábados, levando alimentos, estendendo o cálice e cumprindo outras necessidades para a alimentação. Pois aquele que disse \"e feito está\" não podia ser acusado de ter trabalhado no sábado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei reputantes in crimen quod ad verbum domini salvam qui languebat extendit dexteram, de voce salvatoris fecerunt consilium; unde dicitur exeuntes autem Pharisaei, statim cum Herodianis consilium faciebant adversus eum, quomodo eum perderent: quasi non ipsorum quisque maiora sabbatis ageret, cibos portando, porrigendo calicem, et caetera quae victui sunt necessaria exequendo. Neque enim ille qui dixit, et facta sunt, sabbato laborasse poterat convinci"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    },
    {
        "id": "Teofilacto de Bulgária5055",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os herodianos, por sua vez, são chamados de soldados do rei Herodes. Pois uma nova heresia havia surgido, que afirmava que Herodes era Cristo. A profecia de Jacó, com efeito, indicava que, quando os príncipes de Judá desaparecessem, então Cristo viria; e, como no tempo de Herodes não havia mais nenhum príncipe judaico, mas ele próprio reinava, sendo estrangeiro, alguns pensaram que ele era Cristo e constituíram uma heresia. Portanto, esses, com os fariseus, tentaram matar Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Herodiani autem dicuntur milites Herodis regis. Haeresis namque quaedam nova surrexerat, quae Herodem Christum esse dicebat. Prophetia enim Iacob innuebat, quod quando deficerent principes de Iuda, tunc Christus veniret; et quia Herodis tempore nullus supererat Iudaicorum principum, sed ipse solus regnabat alienigena existens; quidam ipsum esse Christum putaverunt, et haeresim constituerunt. Isti ergo cum Pharisaeis Christum interficere conabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    },
    {
        "id": "Beda, o Venerável5056",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, chama os herodianos aos ministros do tetrarca Herodes, que, por causa das inimizades que seu senhor tinha contra João, perseguiam também o Salvador, a quem João pregava, com armadilhas e ódios. Segue-se: \"Jesus, porém, com seus discípulos, retirou-se para o mar\"; como um homem fugindo das armadilhas dos perseguidores: pois ainda não havia chegado a hora de sua paixão, nem fora de Jerusalém o lugar de sua paixão; onde também deu exemplo aos seus, se em uma cidade sofressem perseguição, fugindo para outra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Herodianos Herodis tetrarchae ministros dicit, qui propter inimicitias quas eorum dominus adversus Ioannem habebat, etiam salvatorem, quem Ioannes praedicabat, insidiis persequebantur, et odiis. Sequitur Iesus autem cum discipulis suis secessit ad mare; quasi homo fugiens persequentium insidias: quia neque adhuc venerat hora passionis eius, neque extra Ierusalem fuit locus passionis; ubi et exemplum dedit suis, si in una civitate persecutionem paterentur, in alteram fugiendi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    },
    {
        "id": "Teofilacto de Bulgária5057",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Também se retira, para beneficiar muitos, afastando-se dos ingratos; pois muitos o seguiram e ele os curou; pois segue-se que uma grande multidão da Galiléia e da Judéia o seguiu. Os tirréus e os sidônios, sendo estrangeiros, recebem proveito de Cristo; mas seus parentes, os judeus, o perseguiam; e assim não há utilidade na parentesco, a menos que haja semelhança de bondade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simul etiam secedit, ut plurimis benefaciat ab ingratis recedens; etenim multi secuti sunt eum, et sanavit eos; sequitur enim et multa turba a Galilaea et Iudaea secuta est eum. Tyrii et Sidonii, alienigenae existentes, utilitatem a Christo accipiunt; propinqui vero eius, Iudaei scilicet, ipsum persequebantur; et sic nulla est propinquitatis utilitas, nisi similitudo bonitatis existat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    },
    {
        "id": "Beda, o Venerável5058",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aqueles, pois, vendo suas obras de poder e ouvindo suas palavras de doutrina, o perseguiam; estes, porém, movidos apenas pela admiração por suas virtudes, vêm em grande multidão para ouvi-lo e implorar a ajuda da salvação; donde se segue que ele disse aos seus discípulos que lhes prestassem serviço na barca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi enim videntes opera virtutum eius, et verba doctrinae audientes, eum persequebantur; isti autem opinione tantum ducti virtutum eius, congesto agmine permaximo veniunt ad audiendum eum, opemque salutis flagitandam; unde sequitur et dixit discipulis suis ut in navicula sibi deservirent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    },
    {
        "id": "Teofilacto de Bulgária5059",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Vê, porém, a glória oculta dele: pois, para não ser perturbado pela multidão, pede uma barca, para, entrando nela, ser preservado ileso.  Segue-se: \"Todos os que tinham chagas\". E os espíritos imundos, ao vê-lo, prostravam-se diante dele.  Chamas as chagas, as enfermidades; pois, afinal, Deus nos fere, para nos tornar filhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem occultatam gloriam eius: etenim ne laederet eum turba, petit naviculam, ut intrans in eam conservetur illaesus. Sequitur quotquot autem habebant plagas. Et spiritus immundi, cum illum videbant, procidebant ei. Plagas autem dicit infirmitates; ipse namque Deus nos vulnerat, ut filios pater"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    },
    {
        "id": "Beda, o Venerável5060",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Procediam, pois, ambos, tanto os que tinham aflições corporais, quanto os que eram atormentados por espíritos imundos; mas os enfermos, com simples intenção de alcançar a salvação, os endemoninhados, ou melhor, os demônios que neles habitavam, compelidos pelo temor divino, não só foram obrigados a prostrar-se diante dele, mas também a confessar sua majestade; donde se segue que clamavam, dizendo: \"Tu és o Filho de Deus\".  Aqui se manifesta a cegueira dos arianos, que, depois da glória da ressurreição, negam o Filho de Deus, a quem os demônios, ainda revestido de carne mortal, professam como Filho de Deus.  Segue-se também que ele os ameaçava severamente, para que não o revelassem.  Pois a Deus disse ao pecador: \"Por que tu contas as minhas justiças?\".  Portanto, o pecador é proibido de pregar o Senhor, para que ninguém, ao ouvi-lo pregar, siga o errante; pois o Diabo é um mau mestre, que frequentemente mistura o falso com o verdadeiro, para que, sob a aparência da verdade, encobre o testemunho da fraude.  Aliás, não só os demônios, mas também os curados por Cristo e os apóstolos, antes da paixão, são ordenados a se calar a respeito dele; para que, pregada a divina majestade, a dispensação da paixão não seja adiada.  Por analogia, porém, no fato de o Senhor ter saído da sinagoga e se retirado para o mar, prefigurou a salvação dos gentios, para os quais, abandonada a Judéia por causa da infidelidade, dignou-se vir.  Pois as nações, lançadas em diversos labirintos de erros, são comparadas à instabilidade do mar.  Muita multidão, porém, de diversas províncias, o seguiu; pois, pregando os apóstolos, recebeu benignamente muitas nações que vinham a si.  O barco, porém, que servia ao Senhor no mar, é a Igreja congregada dos gentios.  Por causa da multidão, porém, para que não fosse comprimido, subiu ao barco; pois, fugindo das mentes turvas dos homens carnais, alegra-se em vir e habitar aqueles que desprezam a glória do século.  Há, porém, diferença entre comprimir o Senhor e tocá-lo: pois comprimem aqueles que, com pensamentos ou ações carnais, perturbam a paz, na qual a verdade permanece; toca, porém, aquele que o recebeu com fé e amor de coração; donde se diz que aqueles que o tocaram foram considerados salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Procidebant ergo utrique domino, et qui habebant plagas infirmitatum corporalium, et qui a spiritibus vexabantur immundis; sed infirmi simplici intentione obtinendae salutis, daemoniaci autem vel potius in eis habitantes Daemones, vi divini timoris coacti, non solum ad procidendum ei, verum etiam ad confitendum eius maiestatem compulsi; unde sequitur et clamabant dicentes: tu es filius Dei. Ubi miranda est Arianorum caecitas, qui post resurrectionis gloriam filium Dei negant, quem Daemones adhuc mortali carne indutum filium Dei profitentur. Sequitur et vehementer comminabatur eis, ne manifestarent eum. Peccatori enim dixit Deus: quare tu enarras iustitias meas? Prohibetur ergo dominum praedicare peccator, ne quis dum praedicantem audit, sequatur errantem: improbus enim magister est Diabolus, qui falsa veris saepe permiscet, ut specie veritatis testimonium fraudis obtegat. Ceterum non solum Daemones, sed et a Christo sanati, et apostoli ante passionem praecipiuntur reticere de illo; ne, divina maiestate praedicata, passionis dispensatio differretur. Iuxta allegoriam vero in hoc quod dominus egressus de synagoga secessit ad mare, gentium salvationem praefiguravit, ad quas venire per fidem, relicta ob perfidiam Iudaea, dignatus est. Recte enim diversis errorum anfractibus iactatae nationes instabilitati pelagi comparantur. Multa autem turba a diversis provinciis secuta est eum; quia praedicantibus apostolis, multas nationes ad se venientes benigne suscepit. Navicula vero domino in mari deserviens Ecclesia est de gentibus congregata. Propter turbam autem, ne se comprimat, naviculam ascendit; quia turbidas carnalium mentes fugiens, ad eos qui gloriam saeculi spernunt, venire, et mansionem facere gaudet. Distat autem inter comprimere dominum et tangere: comprimunt enim cum carnalibus cogitationibus aut factis pacem turbant, in qua veritas manet; tangit vero qui per fidem et dilectionem eum suscepit corde: unde qui eum tetigerunt, salvati esse perhibentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    },
    {
        "id": "Teofilacto de Bulgária5061",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Moralmente, os herodianos, isto é, os carnais, querem matar Cristo; pois Herodes significa \"o sedutor\".  Aqueles, porém, que saem de sua pátria, isto é, da inclinação carnal, seguem Cristo, e suas aflições são curadas, isto é, seus pecados, que ferem a consciência.  Jesus, porém, em nós é a razão que ordena que nossa barca, isto é, nosso corpo, lhe sirva, para que as perturbações das coisas não o oprima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem Herodiani, idest carnales, Christum interficere volunt: Herodes enim pelliceus interpretatur. Qui vero de patria sua egrediuntur, idest a carnali habitudine, hi sequuntur Christum, et eorum plagae curantur, idest peccata, quae conscientiam vulnerant. Iesus autem in nobis est ratio quae praecipit ut navicula nostra, idest corpus ei deserviat, ne rationem turbationes opprimant rerum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85638"
    }
]