[
    {
        "id": "Beda, o Venerável5008",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Depois que o Senhor ensinou em Cafarnaum, saiu para o mar, para não apenas instruir a vida civil dos homens, mas também pregar aos habitantes do mar o Evangelho do reino, ensinando-os a desprezar os movimentos das coisas transitórias que se agitam, e a superá-los com a firmeza da fé; daí diz-se: \"E Jesus saiu para o mar, e toda a multidão vinha a ele, e ele os ensinava\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus in Capharnaum docuit, egressus est ad mare, ut non solum civilem vitam hominum instrueret, verum etiam habitatoribus maris Evangelium regni praedicaret, eosque fluctivagos rerum labentium motus contemnere, ac fidei firmitate superare doceret; unde dicitur et egressus est Iesus ad mare, omnisque turba veniebat ad eum, et docebat eos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Teofilacto de Bulgária5009",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, após o milagre, ele sai para o mar, como se quisesse estar só; mas a multidão novamente se reúne: para que aprendas que, quanto mais fuges da glória, mais ela te persegue. E se tu a persegues, ela te fugirá.  Então, o Senhor, passando, chamou Mateus; daí segue-se que, quando ele passava, viu Levi, filho de Alfeu, sentado no posto de cobrança de impostos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel post miraculum ad mare egreditur, quasi solitarius volens esse; sed turba concurrit iterum: ut addiscas quod quantum fugis gloriam, tantum ipsa te persequitur. Et si quidem tu ipsam persequeris, ipsa te fugiet. Inde autem transiens dominus vocavit Matthaeum; unde sequitur et cum praeteriret, vidit levi Alphaei sedentem ad telonium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "São João Crisóstomo5010",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O mesmo publicano é nomeado por três Evangelhistas, a saber, Mateus por Mateus, mas simplesmente por Lucas, mas Alfaio por Marcos: pois era filho de Alfaio.  Vê-se, porém, segundo a Escritura e outros, que ele tem nomes binomiais; como o sogro de Moisés, por vezes chamado Jetro, por vezes Raguel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idem autem est publicanus a tribus Evangelistis nominatus, scilicet Matthaeus a Matthaeo, levi autem simpliciter a Luca, levi autem Alphaei a Marco: filius enim erat Alphaei. Binomios autem secundum Scripturam et alios est videre; sicut socer Moysi quandoque Ietro, quandoque Raguel vocatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Beda, o Venerável5011",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, o mesmo é Levi, que também é Mateus; mas Lucas e Marcos, por respeito e honra ao Evangelho, não querem usar o nome comum; o próprio Mateus, porém, segundo o que está escrito: \"o justo acusador de si mesmo\", nomeia-se a si mesmo, Mateus, e publicano, para mostrar aos leitores que nenhum convertido deve duvidar da salvação, pois ele, de publicano, repentinamente se tornou apóstolo.  A respeito do coletor de impostos, isto é, aquele que cuida e administra os impostos, ele diz: \"coletor de impostos\", pois em grego, \"teloneum\" significa \"imposto\" em latim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic et idem est levi qui et Matthaeus; sed Lucas, Marcusque propter verecundiam, et honorem Evangelistae, nomen ponere nolunt vulgatum; ipse autem Matthaeus iuxta illud quod scriptum est: iustus accusator est sui, Matthaeum se, et publicanum nominat, ut ostendat legentibus, nullum debere conversum de salute diffidere, cum ipse de publicano in apostolum sit repente mutatus. Ad teloneum autem, idest ad curam, dispensationemque vectigalium sedentem dicit: telos, enim Graece, Latine vectigal nominatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Teofilacto de Bulgária5012",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Sentava-se, pois, no posto de cobrança, como é costume, ou exigindo impostos, ou vendendo palavras, ou fazendo algo semelhante, do que os cobradores de impostos se utilizam em suas residências: e, de tal estado, foi tão elevado que, deixando tudo, seguiu a Cristo; donde se segue e diz-lhe: \"Segue-me\". E, levantando-se, seguiu-o.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sedebat enim in telonio ut consuetudinis est, aut aliquos impetens, aut verba vendens, aut aliquid huiusmodi faciens, quibus in suis mansionibus telonearii utuntur: qui de hoc statu sic sublevatus est ut relinquens omnia, Christum sequeretur; unde sequitur et ait illi: sequere me. Et surgens secutus est eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Beda, o Venerável5013",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Seguir, porém, é imitar: portanto, para que pudesse imitar a Cristo, o pobre, não tanto com os passos, mas com o afeto, deixou os seus bens, que costumava roubar dos outros.  Não apenas os lucros dos impostos deixou, mas também desprezou o perigo que poderia advir dos príncipes deste mundo, pois abandonou as contas dos impostos, incompletas e confusas.  Pois o próprio Senhor, que exteriormente o chamou para que o seguisse com palavras humanas, interiormente, com inspiração divina, o acendeu para que seguisse aquele que o chamava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequi autem imitari est: ideoque ut pauperem Christum non tam gressu, quam affectu imitari posset, reliquit propria qui rapere solebat aliena. Non solum autem lucra reliquit vectigalium, sed et periculum contempsit quod evenire poterat a principibus saeculi: quia vectigalium rationes imperfectas atque incompositas reliquit. Ipse enim dominus, qui hunc exterius humana allocutione ut sequeretur vocavit, intus divina inspiratione, ut mox vocantem sequeretur, accendit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": ". Hieronymus.5014",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim, portanto, Levi, que significa \"unido\", apenas segue a palavra que diz: \"Quem não renunciar a tudo o que possui, não pode ser meu discípulo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo levi, qui appositus interpretatur, a telonio negotiorum saecularium solum sequitur verbum quod dicit: qui non renuntiaverit omnibus quae possidet, non potest meus esse discipulus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Teofilacto de Bulgária5015",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aquele que antes cobrava impostos de outros tornou-se tão benevolente que convidava muitos para comer; daí se segue que, quando Jesus se encontrava à mesa, na casa dele, muitos publicanos e pecadores estavam sentados à mesa com Jesus e seus discípulos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem prius alios impetebat sic factus est benevolus ut ad comestionem plurimos convocaret: unde sequitur et factum est cum accumberet, scilicet Iesus, in domo illius, multi publicani, et peccatores simul discumbebant cum Iesu et discipulis eius"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Beda, o Venerável5016",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Publicanos são aqueles que cobram impostos públicos, sejam eles os responsáveis pela arrecadação de impostos do fisco ou de bens públicos, bem como aqueles que buscam os lucros deste mundo por meio de negócios, sendo todos classificados com o mesmo termo.  Vindo a ver um publicano convertido do pecado para o bem, encontrando lugar para o arrependimento, também não desanimavam da salvação.  E os publicanos, não permanecendo em seus vícios anteriores, não vão a Jesus como os fariseus e escribas; mas, praticando o arrependimento, como o seguinte relato do Evangelho indica, dizendo: \"muitos o seguiam\".  Pois o Senhor ia a banquetes de pecadores, para ter oportunidade de ensinar e oferecer aos seus convidados espirituais os alimentos espirituais: o que se ajusta às figuras dos mistérios; pois aquele que recebe Cristo em seu interior, alimenta-se das maiores delícias das abundantes volúpias.  Assim, o Senhor entra com prazer e repousa no afeto daquele que crê; e este é o banquete espiritual das boas obras, do qual o povo rico necessita e o pobre se deleita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Publicani autem appellantur hi qui vectigalia publica exigunt, sive qui conductores sunt vectigalium fisci, vel rerum publicarum, nec non et hi qui saeculi huius lucra per negotia sectantur, eodem vocabulo censentur. Viderant itaque publicanum a peccatis ad meliora conversum, locum invenisse poenitentiae, et ob id etiam non desperant salutem. Neque vero in pristinis vitiis permanentes publicani veniunt ad Iesum, ut Pharisaei et Scribae; sed poenitentiam agentes, ut sequens Evangelistae sermo designat, dicens erant enim multi qui sequebantur eum. Ibat enim dominus ad convivia peccatorum, ut occasionem haberet docendi, et spirituales invitatoribus suis praeberet cibos: quod mysteriorum figuris congruit; qui enim domicilio Christum recipit interno, maximis delectationibus exuberantium pascitur voluptatum. Itaque dominus libenter ingreditur, et in eius qui crediderit recumbit affectu; et hoc est bonorum operum spirituale convivium, quo dives populus eget, et pauper epulatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Teofilacto de Bulgária5017",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os fariseus, porém, argumentavam isso, como se se purificassem; daí se segue que os fariseus, vendo que ele comia com publicanos e pecadores, disseram aos seus discípulos: \"Por que o vosso mestre come e bebe com publicanos e pecadores?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pharisaei autem hoc arguunt, quasi puros se facientes; unde sequitur et Pharisaei videntes quia manducaret cum publicanis et peccatoribus, dixerunt discipulis eius: quare cum publicanis et peccatoribus manducat et bibit magister vester?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    },
    {
        "id": "Beda, o Venerável5018",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Se, pela escolha e vocação dos publicanos por Mateus, a fé das nações é expressa, que antes cobiçavam os lucros do mundo: certamente, o desprezo dos escribas e fariseus, judeus, insinua a inveja, que se angustiam pela salvação das nações.  Seguindo isso, ouvindo, Jesus disse-lhes: \"Os que estão bem não precisam de médico, mas os que estão doentes.\"  Repreende os escribas e fariseus, que, julgando-se justos, evitavam a companhia dos pecadores.  Ele se chama médico, que, com um admirável modo de curar, foi ferido por nossas iniquidades, e por sua ferida fomos curados; mas chama os que estão bem e justos aqueles que, não desejando estabelecer sua própria justiça, estão sujeitos à justiça de Deus; por outro lado, chama pecadores aqueles que, vencidos pela consciência de sua fragilidade, e vendo que não podem se justificar pela lei, submetem-se à graça de Cristo, arrependendo-se; donde se segue: \"Eu não vim chamar os justos, mas os pecadores; não para que permaneçam pecadores, mas para que se convertam ao arrependimento.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si per Matthaei electionem et vocationem publicanorum, fides exprimitur gentium, quae prius mundi lucris inhiabant: profecto supercilium Scribarum et Pharisaeorum, Iudaeorum invidiam insinuat, qui de gentium salute torquentur. Sequitur hoc audito Iesus ait illis: non necesse habent sani medico, sed qui male habent. Sugillat Scribas et Pharisaeos, qui iustos se putantes, peccatorum consortia declinabant. Seipsum medicum dicit, qui miro medicandi genere vulneratus est propter iniquitates nostras, et eius livore sanati sumus; sanos autem et iustos appellat eos, qui suam iustitiam nolentes statuere, iustitiae Dei sunt subiecti; porro male habentes, et peccatores vocat eos qui suae fragilitatis conscientia devicti, nec per legem se iustificari posse videntes, Christi gratiae poenitendo colla submittunt; unde subditur non enim veni vocare iustos, sed peccatores; non quidem ut maneant peccatores, sed ut ad poenitentiam convertantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85634"
    }
]