[
    {
        "id": "Beda, o Venerável4986",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Pois a piedade celestial não abandona sequer os homens terrenos, senão que concede a eles a graça de sua visitação, pela qual eles também podem se tornar espirituais; depois do deserto, o Senhor retorna à cidade; por isso se diz que ele novamente entrou em Cafarnaum depois de oito dias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia nec carnales superna pietas deserit, quin etiam his gratiam suae visitationis, per quam et ipsi spiritales effici valeant, indulget; post desertum dominus redit in civitatem; unde dicitur et iterum intravit Capharnaum post dies octo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": ". Augustinus de Cons. Evang.4987",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus, porém, relata este milagre subsequente como se tivesse acontecido na cidade do Senhor, enquanto Marcos o coloca em Cafarnaum; o que seria mais difícil de resolver se Mateus também mencionasse Nazaré.  Agora, como a própria Galileia pode ser chamada de cidade de Cristo, pois Nazaré estava na Galileia, quem duvidaria de que o Senhor tenha feito isso em sua cidade, tendo feito isso em Cafarnaum, cidade da Galileia, especialmente porque Cafarnaum se destacava na Galileia como uma espécie de metrópole? Ou Mateus omitiu o que aconteceu depois que ele chegou à sua cidade, até chegar a Cafarnaum, e assim adiciona o relato do paralítico curado, acrescentando: \"E eis que lhe traziam um paralítico, depois que ele disse que havia chegado à sua cidade\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus autem hoc miraculum quod sequitur, ita scribit tamquam in civitate domini factum sit, Marcus autem hoc in Capharnaum; quod difficilius solveretur, si Matthaeus etiam Nazareth nominaret. Nunc vero cum potuerit ipsa Galilaea dici civitas Christi, quia in Galilaea erat Nazareth; quis dubitaverit in civitate sua hoc fecisse dominum, cum hoc fecerit in Capharnaum civitate Galilaeae, praesertim quia et ipsa Capharnaum ita excellebat in Galilaea, ut tamquam metropolis haberetur? Vel Matthaeus praetermisit quae gesta sunt postquam venit in civitatem suam, donec veniret Capharnaum, et sic adiungit de sanato paralytico, subiungens: et ecce offerebant ei paralyticum, postquam dixerat, quod venit in civitatem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "São João Crisóstomo4988",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou Mateus chamou Cafarnaum de cidade dele, porque ele frequentemente ia lá e realizava muitos milagres ali.  Segue-se que se ouviu que ele estava em casa; e muitos se reuniram, de forma que a casa não conseguia contê-los, nem mesmo a entrada. Pois o desejo de aproximar-se e de ouvir superava o esforço.  Depois disso, trazem o paralítico, do qual Mateus e Lucas também falam; daí segue que vieram carregando o paralítico, que era carregado por quatro homens.  E, encontrando a multidão obstruindo a entrada, não conseguiram entrar; porém, esperando que os carregadores pudessem obter a graça da cura para aquele que carregavam, levantando a maca com a carga, removeram o telhado e introduziram o paralítico com a maca diante do Salvador. E isso é o que se segue: \"e como não conseguiam levá-lo, etc.\"  Segue-se que, ao ver a fé deles, Jesus disse ao paralítico: \"Filho, teus pecados te são perdoados\".  Não disse a fé do paralítico, mas dos que o carregavam; pois às vezes acontece que alguém se recupera pela fé de outra pessoa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Capharnaum civitatem eius dixit Matthaeus, eo quod saepius illuc ibat, ac multa ibidem miracula perpetrabat. Sequitur et auditum est quod in domo esset; et convenerunt multi, ita ut non caperet eos domus neque ad ianuam. Laborem enim accedendi desiderium audiendi superabat. Post hoc paralyticum introducunt, de quo et Matthaeus et Lucas dicunt; unde sequitur et venerunt ferentes ad eum paralyticum, qui a quatuor portabatur. Invenientesque multitudine ianuam obturatam, per eam non potuerunt aliquatenus introire; sperantes autem portatores eum qui portabatur curationis gratiam posse promereri, lectum cum onere sublevantes, nudato tecto intromiserunt cum lecto paralyticum ante faciem salvatoris: et hoc est quod subditur et cum non possent offerre eum, et cetera. Sequitur cum vidisset autem Iesus fidem illorum, ait paralytico: fili, dimittuntur tibi peccata tua. Non quidem dixit fidem paralytici, sed portantium: contingit enim aliquando quod aliquis fide alterius convalescit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável4989",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É preciso considerar realmente o quanto a fé própria de cada um vale diante de Deus, onde a fé alheia teve tanto valor que um homem inteiro, repentinamente, foi salvo interior e exteriormente, e os erros de uns foram perdoados por causa dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuendum sane quanti propria cuiuscumque fides apud Deum valeat, ubi tanti valuit aliena ut totus homo repente interius exteriusque salvatus exurgeret, et aliorum merito aliis relaxarentur errata"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Teofilacto de Bulgária4990",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O próprio paralítico viu a fé: pois ele não permitiria ser carregado, a não ser que tivesse fé na cura.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsius etiam paralytici fidem vidit: etenim ille portari non sineret, nisi curationis fidem haberet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável4991",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Entretanto, ao curar o homem da paralisia, o Senhor primeiro desfez os laços dos pecados, para mostrar que ele, por causa dos laços dos pecados, havia sido condenado à dissolução dos membros, e que, sem o relaxamento destes, não poderia ser curado e recuperar a saúde.  Maravilhosa humildade, porém: desprezado e fraco, com todos os membros desfeitos, ele chama de filho, o qual os sacerdotes não se dignariam tocar; ou, certamente, por isso ele é filho, porque os seus pecados lhe são perdoados.  Seguiu-se que alguns escribas ali estavam sentados, pensando em seus corações: \"O que ele está dizendo? Ele blasfema.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Curaturus autem hominem a paralysi dominus primo peccatorum vincula dissolvit, ut ostenderet eum ob nexus culparum, artuum dissolutione fuisse damnatum, nec nisi his relaxatis membrorum posse recuperatione sanari. Mira autem humilitas: despectum et debilem, totisque membrorum dissolutum compagibus filium vocat, quem sacerdotes non dignarentur attingere: aut certe ideo filium, quia dimittuntur ei peccata sua. Sequitur erant autem illic quidam de Scribis sedentes et cogitantes in cordibus suis: quid hic loquitur? Blasphemat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": ". Cyrillus.4992",
        "title": ". Cyrillus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Cyrillus.",
        "content": "Porém, acusam-no de blasfêmia, proferindo sentença de morte; pois na Lei havia o mandamento de que quem blasfemasse contra Deus seria punido com a morte.  Isto lhe imputavam, porque ele atribuía a si mesmo o poder divino de perdoar pecados; daí se segue: \"Quem pode perdoar pecados, senão somente Deus? Pois somente o Juiz de todos tem o poder de perdoar pecados.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arguunt autem eum blasphemiae, mortis praecipitantes sententiam: erat enim in lege mandatum, quod quicumque blasphemaret in Deum, morte puniretur. Hoc autem ei imponebant, quia sibi attribuebat divinam potestatem remittendi peccata; unde subditur quis potest dimittere peccata nisi solus Deus? Solus enim iudex omnium potestatem habet dimittendi peccata"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável4993",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Aquele que, por meio deles, também perdoa, a quem outorgou o poder de perdoar: e, por isso, Cristo é provado como verdadeiramente Deus, porque pode perdoar pecados, como Deus.  Erram, portanto, os judeus, que, embora creiam que Cristo é Deus e pode perdoar pecados, não creem que Jesus é Cristo.  Mas erram ainda mais os arianos, que, embora reconheçam, pelas palavras do Evangelho, que Jesus é Cristo e pode perdoar pecados, não ousam negar; no entanto, não temem negar a divindade.  Mas, desejando salvar os infiéis e, com o conhecimento dos segredos e com o poder de suas obras, manifesta-se como Deus; pois, logo em seguida, conhecendo o pensamento de Jesus em seu espírito, porque assim eles pensariam em seus corações, diz-lhes: \"Que pensais em vossos corações?\"  Nisso mostra-se como Deus, que pode conhecer os segredos do coração, e, de certo modo, fala em silêncio: \"Com a mesma majestade e poder com que observo vossos pensamentos, posso também perdoar os pecados dos homens.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui per eos quoque dimittit quibus dimittendi tribuit potestatem: et ideo Christus vere Deus esse probatur, quia dimittere peccata quasi Deus potest. Errant itaque Iudaei, qui cum Christum et Deum esse, et peccatum dimittere posse credant, Iesum tamen Christum esse non credunt. Sed multo dementius errant Ariani, qui cum Iesum et Christum esse, et peccata posse dimittere, Evangelii verbis devicti negare non audeant: nihilominus Deum negare non timent. At ipse perfidos salvare desiderans et occultorum cognitione, et virtute operum Deum se esse manifestat; nam sequitur quo statim cognito Iesus spiritu suo, quia sic cogitarent intra se, dicit illis: quid ista cogitatis in cordibus vestris? In quo ostendit se Deum, qui potest cordis occulta cognoscere, et quodammodo tacens loquitur: eadem maiestate et potentia qua cogitationes vestras intueor, possum et hominibus delicta dimittere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Teofilacto de Bulgária4994",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, embora seus pensamentos tenham sido revelados, permanecem insensíveis, não concordando que aquele que conhece seus corações possa perdoar pecados; daí o Senhor certificar-se da cura da alma pela cura do corpo, demonstrando o invisível pelo visível, o difícil pelo fácil; embora eles não acreditassem assim. Pois os fariseus acreditavam mais facilmente em curar o corpo, como algo manifesto, do que em curar a alma, porque o remédio é invisível; de modo que pensavam assim: \"Eis que ele cessa de curar o corpo e cura a alma invisível; mas, se tivesse poder, já teria curado o corpo e não se teria refugiado no invisível.\" Portanto, o Salvador, mostrando que pode fazer ambas as coisas, diz: \"O que é mais fácil?\"  Como se dissesse: \"Eu, por meio da cura do corpo, que, segundo a verdade, é mais fácil, mas que vos parece mais difícil, vos mostrarei a cura da alma, que é mais difícil.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quamvis fuerint eorum cogitationes revelatae, tamen permanent insensibiles, non in hoc consentientes quod peccata valeat dimittere qui novit eorum corda; unde dominus certificat de curatione animae per curationem corporis, demonstrans per visibile invisibile, per id quod est facile difficilius: quamvis ipsi non ita crederent. Pharisaei enim difficilius credebant sanare corpus tamquam manifestum, animam vero curare facilius, quia invisibilis est medela; ita ut talia cogitarent: ecce corpus curare desinit, et invisibilem curat animam: magis autem si valuisset, corpus iam curasset et non ad invisibile refugisset. Salvator igitur, ostendens quod utraque potest, ait quid est facilius? Quasi dicat: ego quidem per corporis medelam, quae secundum veritatem facilior est, difficilior autem vobis videtur, ostendam vobis animae sanitatem, quae difficilior est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "São João Crisóstomo4995",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque dizer é mais fácil do que fazer, ainda era manifesta uma contradição, pois a obra não era ainda manifesta; daí se segue: \"para que saibais que o Filho do homem tem poder, etc.\"; como se dissesse: \"Visto que duvidais da palavra, apresentarei a obra, confirmando o que era invisível.\"  Significativamente diz: \"na terra perdoar pecados\", para mostrar que a união da humanidade com a divindade é uma união indivisível; porque, embora se tenha feito homem, a palavra de Deus permaneceu; e, embora, por meio de uma dispensação, andasse na terra com os homens, não foi impedido de realizar milagres e conceder o perdão dos pecados; pois a humanidade não diminuiu nada das propriedades da divindade, nem a divindade impediu que a palavra de Deus se fizesse, inalteravelmente e verdadeiramente, Filho do homem na terra, segundo a carne.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia dicere, quam facere facilius est, adhuc manifesta erat contradictio, quia opus nondum erat manifestum: unde subdit ut autem sciatis quia potestatem habet filius hominis, etc.; quasi dicat: quoniam de verbo diffiditis, operationem inducam, quod erat invisibile confirmantem. Signanter autem dicit in terra dimittendi peccata, ut ostenderet quod humanae naturae potestatem divinitatis univit indivisibili unione; quia etsi factus est homo, tamen Dei verbum permansit; et si per dispensationem in terris cum hominibus conversaretur, non tamen prohibebatur miracula perpetrare, ac remissionem tribuere peccatorum: non enim humanitas diminuit aliquid de proprietatibus divinitatis, nec divinitas impedivit Dei verbum incommutabiliter, et veraciter in terris secundum carnem fieri filium hominis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Teofilacto de Bulgária4996",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Diz, porém, \"Levanta o teu leito\", para maior certeza do milagre; mostrando que não é segundo a fantasia, e ao mesmo tempo para mostrar que não apenas curou, mas também deu força: assim, não só converte as almas do pecado, mas lhes concede virtude para praticar os mandamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem tolle grabatum tuum, ad maiorem miraculi certitudinem; ostendens quod non est secundum phantasiam, simulque ut ostenderet quod non solum curavit, sed et fortitudinem dedit: sic animas non solum a peccato convertit, sed eis virtutem tribuit ad operandum mandata"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável4997",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, o sinal carnal é feito para provar o espiritual; embora tenha o mesmo poder de perdoar os vícios do corpo e da alma; daí se segue que ele imediatamente se levantou e, tendo tirado o leito, foi embora na presença de todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fit igitur carnale signum, ut probetur spirituale; quamquam eiusdem virtutis sit et corporis et animae vitia dimittere; unde sequitur et statim ille surrexit, et sublato grabato abiit coram omnibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "São João Crisóstomo4998",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Primeiro, porém, aquilo que ele havia vindo buscar, ou seja, a alma, curando-a ao perdoar os pecados, para que, quando os incrédulos duvidarem, então apresente a obra, para que a palavra seja confirmada pela obra, e o oculto seja mostrado pelo manifesto, ou seja, a saúde da alma pela cura do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prius autem id quod quaerere venerat, scilicet animam, remittendo peccata, curavit, ut cum non credentes dubitaverint, tunc opus adducat in medium, ut verbum opere confirmetur, et per manifestum occultum, animae scilicet sanitas per medelam corporis ostendatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável4999",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também nos é dado entender que muitas enfermidades corporais acontecem por causa dos pecados; e, por isso, talvez os pecados sejam perdoados primeiro, para que, com as causas da enfermidade removidas, a saúde seja restaurada.  Pois os homens são afligidos por cinco causas de moléstias corporais: ou para aumentar os méritos, como Jó e os mártires; ou para conservar a humildade, como Paulo do anjo de Satanás; ou para entender e corrigir os pecados, como Maria, irmã de Moisés, e este paralítico; ou para a glória de Deus, como o cego de nascença e Lázaro; ou para o início da condenação, como Herodes.  Mas é maravilhosa a virtude do poder divino, onde, sem qualquer demora, a salvação acompanha o mandamento do Salvador; daí se segue que eles se admiram.  Deixando de lado o maior, ou seja, a remissão dos pecados, admiram-se apenas do que aparece, ou seja, a cura do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Datur etiam nobis intelligentia, propter peccata plerasque evenire corporum debilitates; et idcirco forsitan prius dimittuntur peccata, ut, causis debilitatis ablatis, sanitas restituatur. Quinque enim de causis affliguntur homines molestiis carnis: aut propter merita augenda, ut Iob, et martyres; aut propter humilitatem conservandam, ut Paulus ab Angelo Satanae; aut ob peccata intelligenda, et corrigenda, ut Maria soror Moysi, et hic paralyticus; aut ad gloriam Dei, sicut caecus natus, et Lazarus; aut ad initium damnationis, sicut Herodes. Miranda est autem divinae potentiae virtus, ubi nulla temporis interveniente morula, iussu salvatoris salus festina comitatur; unde sequitur ita ut admirarentur. Relinquentes maius, scilicet remissionem peccatorum, admirantur tantummodo quod apparet, corporis scilicet sanitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Teofilacto de Bulgária5000",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não é, porém, este o paralítico que João narra ter sido curado; aquele, pois, não tinha um homem, este, porém, quatro; aquele é curado na piscina de Betesda, este, porém, em casa. Há, porém, um que é narrado por Mateus e Marcos como tendo sido curado.  Misteriosamente, agora, Cristo está em Cafarnaum, na casa, a saber, da consolação, isto é, na Igreja, que é a casa do paralítico.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non est autem hic paralyticus qui a Ioanne curatus narratur: ille enim hominem non habebat, hic vero quatuor; ille in probatica piscina curatur, hic vero in domo. Est autem unus qui a Matthaeo et Marco curatus narratur. Mystice autem est et nunc Christus in Capharnaum, in domo scilicet consolationis, idest in Ecclesia, quae est domus paralytici"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável5001",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Enquanto o Senhor ensinava em casa, não eram recebidos nem à porta, pois, quando Cristo ensinava na Judéia, os gentios ainda não podiam entrar para ouvir, aos quais, contudo, embora estando fora, dirigiu as palavras de sua doutrina por meio de seus pregadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praedicante autem domino in domo, non capiuntur neque ad ianuam, quia praedicante in Iudaea Christo gentiles ad audiendum nondum intrare valuerunt, ad quos tamen, etsi foris positos, doctrinae suae verba per praedicatores direxit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": ". Hieronymus.5002",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A paralisia, porém, é um tipo de torpor em que o preguiçoso jaz na moleza da carne, possuindo o desejo da salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paralysis autem typus est torporis quo piger iacet in mollitie carnis, habens desiderium salutis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Teofilacto de Bulgária5003",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, se eu, com as forças da alma dissolvidas, como um paralítico sem vigor, me afastar do mal e me elevar através dos quatro Evangelhos até Cristo, ouvirei então: \"Filho, e te serão perdoados os pecados\"; pois alguém se torna filho de Deus por meio da prática dos mandamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si ergo ego dissolutis potentiis animae quasi paralyticus invirtuosus abeam ad bonum, et attollar a quatuor Evangelistis, ad Christum adducar, audiamque tunc fili, et relinquentur mihi peccata: filius enim Dei fit aliquis propter mandatorum operationem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável5004",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois há quatro virtudes pelas quais o homem se eleva com confiança à mente para alcançar a saúde, que alguns chamam de prudência, fortaleza, temperança e justiça.  Desejam, porém, oferecer o paralítico a Cristo; mas a multidão, colocada em todos os lados, os impede: porque frequentemente, após a preguiça do corpo fraco, a alma, desejando ser renovada pelo remédio da graça celestial, é retardada pelo obstáculo do antigo hábito; frequentemente, entre os próprios doces momentos da oração secreta e, como que, suave diálogo com o Senhor, a multidão de pensamentos obstrui a visão da mente, impedindo que Cristo seja visto.  Portanto, não se deve permanecer nos lugares baixos onde as multidões se agitam; mas deve-se buscar o abrigo da casa, isto é, a sublimidade das Sagradas Escrituras, e meditar na lei do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seu quia quatuor sunt virtutes quibus ad promerendam sospitatem homo fiducia mentis erigitur, quas nonnulli prudentiam, fortitudinem, temperantiam et iustitiam nuncupant. Desiderant autem paralyticum Christo offerre; sed turba interposita ab omni parte intercluduntur: quia saepe anima post infirmi corporis desidiam, supernae gratiae remedio cupiens innovari, priscae consuetudinis obstaculo retardatur; saepe inter ipsas orationis secretae dulcedines, et quasi suave cum domino colloquium, turba cogitationum interveniens aciem mentis, ne Christus videatur, impedit. Non itaque est in infimis ubi turbae tumultuantur remanendum; sed tectum domus, idest sacrae Scripturae sublimitas est appetenda, lexque domini meditanda"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Teofilacto de Bulgária5005",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas como me aproximarei de Cristo, se o teto não for aberto? Pois o teto é o intelecto, que se sobrepõe a todas as coisas que estão em nós.  Aqui, a terra tem muito em termos de tijolos de barro, quero dizer, coisas terrenas; mas se esta força for elevada, o intelecto em nós é libertado. Depois disso, submeta-se, isto é, humilhe-se; pois não é apropriado se exaltar por estar o intelecto libertado, mas sim humilhar-se mais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quomodo ferar ad Christum, nisi tectum aperiatur? Tectum enim est intellectus, qui superponitur omnibus his quae in nobis sunt. Hic multum habet terrae quantum ad lateres fictiles, terrenas dico res: sed si haec sublevetur virtus, intellectus in nobis exoneratur. Post hoc submittatur, id est humilietur: non enim decet extolli de hoc quod intellectus est exoneratus, sed magis humiliari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Beda, o Venerável5006",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, ao ser aberto o teto, o doente se submete, pois, ao serem desvendados os mistérios das Escrituras, chega-se ao conhecimento de Cristo, isto é, desce-se à sua humildade pela piedade da fé.  E o fato de o doente ser retirado da cama indica que Cristo deve ser conhecido pelo homem ainda constituído nesta carne.  E levantar-se da cama é abstrair a alma dos desejos carnais, onde jazia doente.  Retirar a cama é também reprimir a própria carne por meio dos freios da continência, afastando-a dos prazeres terrenos na esperança dos prêmios celestiais.  E, ao retirar a cama e ir para a casa, é retornar ao Paraíso.  Ou, o homem que estava doente, ao recuperar a saúde, leva a cama para casa, quando a alma, recebendo a remissão dos pecados, se volta para a guarda interior, juntamente com seu próprio corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel patefacto tecto aeger submittitur, quia reseratis Scripturarum mysteriis ad notitiam Christi pervenitur, hoc est, ad eius humilitatem fidei pietate descenditur. Quod autem cum grabato deponitur infirmus, significat ab homine adhuc in ista carne constituto Christum debere cognosci. De grabato autem surgere est animam se a carnalibus desideriis, ubi aegra iacebat, abstrahere. Grabatum tollere est ipsam quoque carnem per continentiae frena correptam spe caelestium praemiorum a deliciis segregare terrenis. Sublato autem grabato domum ire, ad Paradisum redire est. Vel sanus qui languerat, domum reportat grabatum, cum anima, remissione accepta peccatorum, cum ipso suo corpore ad internam sui custodiam se refert"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    },
    {
        "id": "Teofilacto de Bulgária5007",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "É preciso também levantar a cama, isto é, o corpo, para a ação do bem; pois então poderemos chegar à contemplação, de modo que os pensamentos que estão em nós digam: \"Nunca vimos assim, isto é, nunca compreendemos assim, como agora, curados da paralisia\"; pois aquele que foi purificado dos pecados vê mais claramente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportet etiam grabatum, idest corpus tollere ad operationem boni: tunc enim ad contemplationem pertingere valebimus, ita ut quae in nobis sunt cogitationes dicant: quoniam nunquam sic vidimus, idest nunquam sic intelleximus, sicut nunc a paralysi curati: qui enim a peccatis mundatus est, mundius videt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85633"
    }
]