[
    {
        "id": "São João Crisóstomo5034",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Livres da figura e unidos à verdade de Cristo, os discípulos não guardam o dia de sábado figurativo; daí se diz que aconteceu novamente, quando o Senhor andava pelos campos no sábado, e seus discípulos começaram a caminhar e colher espigas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Liberati a figura, et veritati uniti Christi discipuli, figurale sabbati festum non servant; unde dicitur et factum est iterum, cum dominus sabbatis ambularet per sata, et discipuli eius coeperunt progredi et vellere spicas"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "Beda, o Venerável5035",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Lemos também nos seguintes textos que muitos vinham e voltavam, e nem mesmo tempo para comer tinham; e, portanto, como que famintos se encontravam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legimus et in sequentibus, quod erant qui veniebant, et redibant multi, et nec manducandi quidem spatium habebant: et ideo quasi homines esuriebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "São João Crisóstomo5036",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os que tinham fome comiam alimento simples, não por prazer, mas por necessidade natural.  Os fariseus, porém, servindo à figura e à sombra, acusavam os discípulos como agindo injustamente; daí se segue que os fariseus lhe diziam: \"Veja o que seus discípulos fazem no sábado, o que não é permitido\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Esurientes autem escam simplicem comedebant, non ad voluptatem, sed propter naturae necessitatem. Pharisaei autem figurae et umbrae servientes, discipulos accusabant tamquam iniuste agentes: unde sequitur Pharisaei autem dicebant ei: ecce quid faciunt discipuli tui sabbatis quod non licet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": ". Augustinus de Oper. Monach.5037",
        "title": ". Augustinus de Oper. Monach.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Oper. Monach.",
        "content": "Ao povo de Israel, a lei ordenava que ninguém detivesse um ladrão em seus campos, a não ser aquele que quisesse levar algo consigo.  Pois quem não tocasse em nada além do que havia comido, seria deixado ir livre e impune.  Daí, quando os discípulos do Senhor colheram espigas, os judeus acusaram-nos mais por causa do sábado do que por furto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Populo siquidem Israel per legem praeceptum est ut in agris suis furem nullus teneret, nisi qui secum aliquid vellet auferre: nam qui nihil aliud attigisset, quam id quod comedisset, liberum impunitumque abire sineret; unde etiam spicas vellentibus discipulis domini, de sabbato potius quam de furto Iudaei calumniati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "São João Crisóstomo5038",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor, porém, introduz Davi no meio, a quem, por vezes, aconteceu não comer segundo a lei, ao tocar em alimento sacerdotal, para, com seu exemplo, resolver a acusação contra os discípulos; pois segue e diz-lhes: \"Nunca leram o que Davi fez?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem David in medium introducit, cui aliquando contigit non secundum legem comedere, cum sacerdotalem tetigit cibum, ut illius exemplo accusationem discipulorum solvat; sequitur enim et ait illis: numquam legistis quid fecerit David?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "Teofilacto de Bulgária5039",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Fugindo de Saul, Davi chegou ao sumo sacerdote e comeu os pães da proposição, e tirou a espada de Golias, que eram oferecidos ao Senhor.  Alguns, porém, questionam como agora o evangelista nomeou Abiatar como sumo sacerdote, quando o livro dos Reis o nomeia como Abimeleque.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fugiens enim David a facie Saul ad principem sacerdotum devenit, et panes propositionis comedit, et gladium abstulit Goliae; quae domino erant oblata. Quaerunt vero aliqui qualiter nunc Evangelista Abiathar principem sacerdotum nominavit, cum liber regum hunc nominet Abimelech"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "Beda, o Venerável5040",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso não apresenta nenhuma discordância: ambos estavam lá, quando Davi, vindo, pediu pães e os recebeu: Abimeleque, o príncipe dos sacerdotes, e Abiatar, seu filho.  No entanto, Abimeleque, morto por Saul, Abiatar fugiu para Davi, e tornou-se companheiro de todo o seu exílio. Depois, reinando Davi, ele também recebeu o grau do sumo sacerdócio, tornando-se filho de maior excelência do que seu pai; por isso, foi digno de que o Senhor, mesmo com o pai vivo, o fizesse como sumo sacerdote.  Segue-se e dizia-lhes: o sábado foi feito por causa do homem, e não o homem por causa do sábado.  Pois maior é o cuidado com a saúde e a vida do homem do que a guarda do sábado.  Assim, o sábado foi ordenado para ser guardado, mas, se houvesse necessidade, aquele que o tivesse violado não seria culpado; por isso, não foi proibido circuncidar no sábado, porque era necessário fazê-lo; e os Macabeus, em necessidade urgente, lutaram no sábado.  Daí, aos discípulos famintos, o que não era lícito na lei, tornou-se lícito pela necessidade da fome; assim como hoje, se alguém doente quebrar o jejum, por nenhuma razão é considerado culpado.  Portanto, o Senhor é o Filho do homem, também do sábado; como se dissesse: Davi, rei, alimentado com comida sacerdotal, é isento de culpa; quanto mais o Filho do homem, verdadeiro rei e sacerdote, e Senhor do sábado, não é culpado pela colheita de espigas arrancadas no sábado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem nihil habet dissonantiae: ambo enim fuerunt illic, cum veniens David panes petiit, et accepit: Abimelech videlicet princeps sacerdotum, et Abiathar filius eius. Occiso autem Abimelech a Saule, fugit Abiathar ad David, et comes factus totius exilii eius, postea, eo regnante, summi sacerdotii et ipse gradum accepit, multoque maioris excellentiae filius quam pater effectus est; ideo dignus fuit cuius memoriam dominus, etiam vivente patre, quasi summi sacerdotis faceret. Sequitur et dicebat eis: sabbatum propter hominem factum est, et non homo propter sabbatum. Maior enim est cura sanitati, et vitae hominis quam custodia sabbati adhibenda. Sic enim mandatum est sabbatum custodiri, ut tamen si necessitas esset, reus non esset qui sabbatum violasset; ideo sabbato circumcidi non est prohibitum, quia necesse erat fieri; et Machabaei necessitate instante sabbato pugnabant: unde discipulis esurientibus quod licitum non erat in lege, necessitate famis factum est licitum; sicut hodie si quis aeger ieiunium corruperit, nulla ratione reus tenetur. Sequitur itaque dominus est filius hominis etiam sabbati; quasi dicat: David rex sacerdotali cibo pastus excusabilis est; quanto magis filius hominis, verus rex et sacerdos, et dominus sabbati, evulsarum sabbato spicarum noxa non tenetur?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "São João Crisóstomo5041",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "O Senhor do sábado, e o Filho do homem, ele próprio assim se chama: porque, sendo Filho de Deus, dignou-se ser chamado Filho do homem por causa dos homens.  Porém, o legislador da lei, e o Senhor da lei, não é dominado pela lei; pois ao rei é permitido mais do que o estabelecido pelas leis.  A lei é dada aos enfermos, não aos perfeitos, e aos que agem acima da lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominum quidem sabbati, et filium hominis seipsum proprie vocat: quoniam quidem Dei existens filius, filius hominis propter homines dignatus est dici. Legis autem latori, et domino lex non dominatur; plus enim licet regi quam legibus statuatur. Infirmis quidem datur lex, non perfectis, et operantibus supra legem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "Beda, o Venerável5042",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, os discípulos passam pelos campos cultivados quando os santos doutores, que os instruem na fé, os observam com piedosa solicitude; compreendemos que nada é melhor para os homens do que a salvação. Arrancar espigas é arrancar os homens da intenção terrena; esfregar as mãos é despojar a pureza da mente das concupiscências da carne, como se fossem certos sacos; comer os grãos é incorporar cada um, purificado das imundícies dos vícios, por meio das bocas dos pregadores, membros da Igreja. E bem se recordam que os discípulos fizeram isso na presença do Senhor: porque o sermão do mestre precisa preceder, e assim o coração do ouvinte, seguindo a graça da visitação celestial, se ilumina. Bem no sábado: porque os próprios doutores, ao pregar, trabalham pela esperança do descanso futuro, e aconselham seus ouvintes a suar nos trabalhos para o descanso eterno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem discipuli per sata transeunt, cum doctores sancti quos in fide instituerunt cura piae sollicitudinis inspiciunt; quos esurire nihil melius quam salutem intelligimus hominum. Vellere autem spicas est homines a terrena intentione eruere, fricare autem manibus est exemplis virtutum a carnis concupiscentia, quasi a quibusdam folliculis, puritatem mentis exuere: grana manducare est emundatum quemque a sordibus vitiorum per ora praedicantium, Ecclesiae membris incorporari. Et bene hoc discipuli progredientes ante faciem domini fecisse memorantur: quia doctoris necesse est sermo praecedat, et sic cor auditoris subsequens gratia supernae visitationis illustret. Bene sabbatis: quia et ipsi doctores in praedicando pro spe futurae quietis laborant, et auditores suos monent pro aeterna requie insudare laboribus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "Teofilacto de Bulgária5043",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou porque, quando encontram descanso nas paixões, então se tornam guias para outros na virtude, arrancando o terreno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia cum habent in passionibus requiem, tunc aliis ad virtutem ductores fiunt, evellentes terrena"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    },
    {
        "id": "Beda, o Venerável5044",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Também, caminham pelos campos cultivados com o Senhor, aqueles que se deleitam em meditar sobre os ensinamentos sagrados; sentem fome quando desejam encontrar o pão da vida neles; e isto nos sábados, quando se alegram em ter a mente tranquila, livre das preocupações; arrancam as espigas e as limpam, até chegarem ao alimento, quando, meditando, assumem os testemunhos das Escrituras, aos quais os leitores chegam, e discutem tanto até encontrarem neles a medula do amor. Mas essa restauração da mente desagrada aos tolos, mas é aprovada pelo Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Item per sata ambulant cum domino qui eloquia sacra meditari delectantur, esuriunt cum in eis panem vitae invenire desiderant; et hoc in sabbatis, cum sopita mente a turbulentis cogitationibus vacare gaudent; vellunt spicas, et contritas purgant, donec ad escam perveniant, cum testimonia Scripturarum, ad quae legentes perveniunt, meditando assumunt, et tamdiu discutiunt donec in eis medullam dilectionis inveniant. Verum haec mentium refectio stultis displicet, sed a domino approbatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85636"
    }
]