[
    {
        "id": "Remígio de Auxerre1776",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Remigius.",
        "content": "Belamente, ao iluminar os cegos, ele restaurou a fala ao mudo e curou o possesso pelo demônio: nesse ato, mostrou-se Senhor do poder e autor da medicina celestial.  Pois, por meio de Isaías, foi dito: \"Então se abrirão os olhos dos cegos, e os ouvidos dos surdos se abrirão, e a língua dos mudos se desatará\".  Por isso, diz-se que, ao saírem, eis que lhe apresentaram um homem mudo, possuído pelo demônio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pulchre, illuminatis caecis, muto loquelam reddidit, et obsessum a Daemone curavit: in quo facto ostendit se dominum virtutis, et caelestis medicinae auctorem: nam per Isaiam dictum est: tunc aperientur oculi caecorum, et aures surdorum patebunt, et aperta erit lingua mutorum. Unde dicitur egressis autem illis, ecce obtulerunt ei hominem mutum, Daemonium habentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": ". Hieronymus.1777",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O fato de ser dito, em grego, \"cophos\", é mais comum na linguagem corrente, para que se entenda tanto o surdo quanto o mudo; mas é costume das Escrituras usar \"copho\" para designar, indiferentemente, tanto o surdo quanto o mudo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur Graece cophos, magis tritum est sermone communi, ut tam surdus quam mutus intelligatur; sed moris est Scripturarum cophon, indifferenter vel surdum vel mutum dicere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": "São João Crisóstomo1778",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não era da natureza dele essa aflição, mas por armadilhas do demônio; por isso, precisou de outros para levá-lo; pois, sendo mudo, não podia pedir por si mesmo, nem suplicar aos outros, com o demônio prendendo sua alma e sua língua.  Por isso, não lhe foi pedida fé; mas, imediatamente, a doença foi curada; donde se segue que, ao ser expulso o demônio, o mudo falou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem naturae erat haec passio, sed ex Daemonis insidiis: ideoque et aliis indiguit qui eum adducerent; neque enim per seipsum rogare poterat sine voce existens, neque aliis supplicare, Daemone animam cum lingua colligente: propter hoc neque expetit fidem ab eo; sed confestim aegritudinem sanat; unde sequitur et eiecto Daemonio, locutus est mutus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": ". Hilarius in Matth.1779",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Nesse caso, a ordem das coisas foi mantida: pois o demônio é expulso primeiro, e então as outras funções do corpo se seguem.  Segue-se que as multidões se maravilharam, dizendo: \"Nunca se viu algo assim em Israel\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo rerum ordo servatus est: nam Daemon prius eicitur, et tunc reliqua corporis officia succedunt. Sequitur et miratae sunt turbae dicentes: nunquam apparuit sic in Israel"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": "São João Crisóstomo1780",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Eles o colocavam acima dos outros, não apenas porque ele curava, mas porque curava infinitas doenças e males incuráveis com facilidade e rapidez.  Isso, no entanto, entristecia muito os fariseus, pois todos o colocavam acima, não somente dos que estavam presentes, mas também dos que haviam nascido em Israel.  Por isso, os fariseus, irritados, criticavam-no em sentido contrário: por isso se segue que os fariseus diziam: \"É por meio do príncipe dos demônios que ele expulsa os demônios\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeponebant quidem ceteris eum, non quia curabat solum, sed quoniam facile et velociter infinitas aegritudines et insanabiles sanabat. Hoc autem maxime Pharisaeos contristabat: quoniam omnibus eum praeponebant, non solum his qui tunc erant, sed et his qui antea geniti fuerunt in Israel: unde Pharisaei concitati e contrario detrahebant: propter quod sequitur Pharisaei autem dicebant: in principe Daemoniorum eicit Daemones"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": "Remígio de Auxerre1781",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois os escribas e fariseus negavam os feitos do Senhor que podiam; e os que não podiam negar, interpretavam em sentido contrário, segundo o Salmo 65, 3: \"Em multidão de tua virtude, teus inimigos te mentirão\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribae namque et Pharisaei facta domini negabant quae poterant; et quae non poterant negare, in sinistram partem interpretabantur, secundum illud Psalmi 65, 3: in multitudine virtutis tuae mentientur tibi inimici tui"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": "São João Crisóstomo1782",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas o que há de mais insensato do que dizer isso?  Não é possível inventar que um demônio expulsa outro demônio; pois ele costuma se gloriar em seus feitos, não em dissolvê-los.  No entanto, Cristo não apenas expulsava demônios, mas também purificava os leprosos, ressuscitava os mortos, perdoava pecados, pregava o Reino de Deus e conduzia os homens ao Pai; coisas que o demônio nem poderia fazer, nem desejaria fazer.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eorum autem dicto quid est dementius? Non enim confingi potest, proicere Daemonem alterum Daemonem: suis enim applaudere consuevit, non dissolvere sua. Christus autem non solum Daemones eiciebat, sed et leprosos mundabat, et mortuos suscitabat, et peccata solvebat, et regnum Dei praedicabat, et ad patrem homines adducebat, quae Daemon neque posset facere neque vellet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": "Rábano Mauro1783",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "No entanto, de forma mística, assim como em dois cegos foi representado cada povo, o dos judeus e o dos gentios, assim, no homem mudo e endemoninhado, está representado genericamente todo o gênero humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem, sicut in duobus caecis signatus est uterque populus, Iudaeorum et gentium, ita in homine muto et daemoniaco generaliter signatum est omne genus humanum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": ". Hilarius in Matth.1784",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, no mudo, surdo e endemoninhado, a nação dos gentios, indigna de toda salvação, é representada: pois, cercada de males por todos os lados, estava envolvida em vícios de todo o corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel in muto surdo et daemoniaco gentium plebs indigna totius salutis infertur: omnibus enim undique malis circumsessa, totius corporis vitiis implicabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": "Remígio de Auxerre1785",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois o povo gentil era mudo: porque não podia abrir a boca em confissão da verdadeira fé e em louvor do seu Criador; ou porque prestava culto a ídolos mudos, tornando-se semelhante a eles.  Era endemoninhado, pois, por causa da morte da infidelidade, estava sujeito aos poderes do Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gentilis enim populus mutus erat: quia in confessione verae fidei et in laude sui creatoris os aperire non poterat; sive quia mutis idolis cultum impendebat, similis illis factus. Daemoniacus erat quia per mortem infidelitatis Diaboli imperiis subditus erat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": ". Hilarius.1786",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Com o conhecimento de Deus, a loucura de todas as superstições foi afastada, e a visão, a audição e a palavra da salvação são trazidas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dei autem cognitione, superstitionum omnium vesania effugata, et visus et auditus et sermo salutis invehitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": ". Hieronymus.1787",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Assim como os cegos recebem a luz, também a língua do mudo é solta para que ele confesse aquele que antes negava.  A confissão das nações, porém, é admirada pela multidão.  Os fariseus, por sua calúnia, demonstram até hoje a infidelidade dos judeus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim caeci lumen recipiunt, sic et muti ad loquendum lingua laxatur, ut confiteatur eum quem antea denegabat. In turba autem admirante confessio nationum est. Pharisaei autem per suam calumniam usque hodie Iudaeorum infidelitatem demonstrant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": ". Hilarius.1788",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Tal confissão foi seguida de admiração da multidão: \"Nunca se viu algo assim em Israel\", pois aquele a quem a lei não podia ajudar foi salvo pelo poder da palavra.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admirationem autem turbae talis confessio subsecuta est: nunquam apparuit sic in Israel: quia is cui per legem nihil opis afferri potuit, verbi virtute salvatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": "Remígio de Auxerre1789",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Aqueles, porém, que apresentaram o mudo ao Senhor para ser curado, são entendidos como os apóstolos e pregadores, que apresentaram o povo gentil para ser salvo à vista da piedade divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi vero qui mutum sanandum domino obtulerunt, intelliguntur apostoli et praedicatores, qui aspectibus divinae pietatis gentilem populum salvandum obtulerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    },
    {
        "id": ". Augustinus de Cons. Evang.1790",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O relato dos dois cegos e do mudo endemoninhado, no entanto, consta apenas em Mateus.  Os dois cegos de quem outros falam não são estes; mas, ainda assim, o fato é semelhante, de modo que, se o próprio Mateus não se lembrasse também desse fato, poderia-se pensar que o que ele agora relata também foi dito por outros dois.  Devemos lembrar diligentemente que existem certos fatos semelhantes, o que prova que não se trata do mesmo, pois o próprio evangelista os menciona ambos; para que, quando encontrarmos tais relatos distintos em diferentes autores, e neles houver algo que não possa ser resolvido, percebamos que não se trata do mesmo fato, mas de outro semelhante, ou de um fato semelhante.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem hic dicitur de duobus caecis et Daemonio muto, solus Matthaeus posuit. Illi duo caeci de quibus alii narrant, non sunt isti; sed tamen simile factum est; ita ut si ipse Matthaeus non etiam illius facti meminisset, posset putari hoc quod nunc narrat, dictum fuisse etiam ab aliis duobus. Quod commendare memoriae diligenter debemus, esse quaedam facta similia, quod probatur non esse idem, cum ipse Evangelista utrumque commemorat; ut, si quando talia singula apud singulos invenerimus, atque in eis contrarium quod solvi non possit, occurrat nobis, non esse factum idem, sed aliud simile, vel similiter factum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85443"
    }
]