[
    {
        "id": "São João Crisóstomo1791",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Com esse ato, o Senhor quis refutar a acusação dos fariseus, que diziam que ele expulsava demônios por meio do príncipe dos demônios: pois o demônio, ao ser insultado, não faz o bem, mas prejudica aqueles que o desonram.  O Senhor, porém, faz o contrário, pois, após as ofensas e insultos, não apenas não pune, mas nem mesmo repreende, antes concede benefícios; donde se segue que Jesus andava por todas as cidades e aldeias.  Nesse ponto, ele nos ensina a não retribuir aos nossos acusadores com acusações, mas com benefícios.  Aquele que, após a acusação, deixa de fazer o bem, demonstra que faz o bem por causa da honra dos homens.  Se, porém, você faz o bem por causa de Deus e de seus semelhantes, não deixe de fazer o bem, não importa o que eles façam, para que a recompensa seja maior.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Voluit dominus ipso facto redarguere accusationem Pharisaeorum dicentium in principe Daemoniorum eicit Daemonia: Daemon enim convicium passus non benefacit, sed nocet eis qui eum inhonorant. Dominus autem contrarium facit, qui post convicia et contumelias non solum non punit, sed etiam nec increpavit, quinimmo beneficia praestitit; unde sequitur et circuibat Iesus omnes civitates et castella. In quo erudit nos accusatoribus nostris retribuere non accusationes, sed beneficia. Qui enim post accusationem desistit a beneficio, monstrat quoniam propter hominum laudem benefacit. Si vero propter Deum benefacis conservis, quicquid illi fecerint, non desistis benefaciens, ut maior sit merces"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": ". Hieronymus.1792",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe que ele pregou o Evangelho igualmente em aldeias, cidades e vilas, isto é, tanto em lugares grandes quanto pequenos, sem considerar o poder dos nobres, mas a salvação dos crentes.  Segue-se que ele ensinava nas sinagogas deles, tendo, portanto, a obra que o Pai lhe havia ordenado, e essa fome de ensinar para salvar os incrédulos.  Ele ensinava o Evangelho do Reino nas sinagogas; donde se segue que ele pregava o Evangelho do Reino.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides autem quod aequaliter et vicis et urbibus et castellis, idest et magnis et parvis, Evangelium praedicaverit, ut non consideraret nobilium potentiam, sed salutem credentium. Sequitur docens in synagogis eorum: hoc scilicet habens operis quod mandaverat pater, et hanc esuriem ut doctrina salvos faceret infideles. Docebat autem in synagogis Evangelium regni; unde sequitur et praedicans Evangelium regni"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Remígio de Auxerre1793",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Deve-se entender isso a respeito de Deus.  Embora os bens temporais sejam anunciados, isso não é chamado de Evangelho.  Por isso, a lei não é chamada de Evangelho, pois não prometia aos seus observadores bens celestiais, mas bens terrenos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligendum est Dei. Quamvis enim annuntientur bona temporalia, tamen non dicitur Evangelium. Hinc est quod lex non nominatur Evangelium: quia suis observatoribus non promittebat bona caelestia, sed terrena"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": ". Hieronymus.1794",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Após a pregação e o ensino, ele curava toda doença e toda enfermidade, para que, onde a palavra não convencera, as obras convencessem; donde se segue que ele curava toda doença e toda enfermidade; o que se diz dele propriamente, pois nada lhe é impossível.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praedicationem autem et doctrinam curabat omnem languorem et omnem infirmitatem, ut. Quibus sermo non suaserat, opera persuaderent; unde sequitur curans omnem languorem et omnem infirmitatem; quod de ipso proprie dicitur, nihil quippe ei impossibile est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Glosa Ordinária1795",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Doença significa enfermidade prolongada, e enfermidade, leves doenças.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Languorem vocat diuturnam infirmitatem, infirmitatem autem leves morbos"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Remígio de Auxerre1796",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "É preciso entender que aqueles que ele curava fisicamente, também curava interiormente, em sua mente.  Outros, porém, não podem fazer isso por seu próprio poder, mas pela graça de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sciendum est autem quia illos quos corpore sanabat forinsecus, mente sanabat intrinsecus. Alii vero hoc facere non possunt sua potestate, sed per Dei gratiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "São João Crisóstomo1797",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, a bondade de Cristo não se resume a isso, mas ele demonstra também outra providência sobre eles, expandindo as entranhas da misericórdia para com eles; donde se segue que, vendo as multidões, ele se compadeceu delas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem in hoc stat Christi bonitas, sed et aliam providentiam circa eos ostendit, viscera misericordiae circa eos expandens; unde sequitur videns autem turbas, misertus est eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Remígio de Auxerre1798",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Por meio desse ato, Cristo demonstra mais a função de um bom pastor do que de um mercenário.  E por que se compadeceu, ele acrescenta que estavam aflitos e caídos como ovelhas sem pastor: aflitos, de fato, pelos demônios; ou porque estavam abalados por diversas doenças e enfermidades.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per quod officium boni pastoris magis quam mercenarii in se Christus ostendit. Quare autem misertus sit subiungit quia erant vexati et iacentes sicut oves non habentes pastorem: vexati quidem a Daemonibus: sive quia a diversis infirmitatibus et languoribus erant attriti"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Rábano Mauro1799",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou, aflitos por diversos erros, e caídos, isto é, inertes, incapazes de se levantar; e embora tivessem pastores, eram como se não tivessem pastor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vexati per diversos errores, et iacentes, idest torpentes, non valentes surgere: et cum haberent pastores, erant quasi non haberent pastorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "São João Crisóstomo1800",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Essa desculpa dos principais judeus, de que eram pastores, demonstrava que eram como lobos: pois não apenas não corrigiam a multidão, mas também prejudicavam o progresso deles.  Enquanto as pessoas se admiravam e diziam: \"Nunca se viu algo assim em Israel\", eles, ao contrário, afirmavam que ele expulsava demônios por meio do príncipe dos demônios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec principum Iudaeorum excusatio, quoniam pastores existentes, ea quae luporum erant ostendebant: non solum enim non emendabant multitudinem, sed et nocebant eorum profectui. Illis enim admirantibus et dicentibus: nunquam apparuit sic in Israel, e contrario dicebant, quoniam in principe Daemoniorum eicit Daemonia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Remígio de Auxerre1801",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Depois que o Filho de Deus olhou para a terra do céu para ouvir os gemidos dos cativos, logo a colheita começou a aumentar: pois as multidões da humanidade não se aproximariam da fé, a não ser porque o autor da salvação humana olhou para a terra dos céus; e, por isso, segue-se que, então, ele disse a seus discípulos: \"A colheita é abundante, mas os trabalhadores são poucos\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam autem Dei filius de caelo prospexit in terram ut audiret gemitus compeditorum, mox multa messis coepit augeri: turbae namque humani generis fidei non appropinquassent, nisi quia auctor humanae salutis de caelis prospexit in terram; et ideo sequitur tunc dixit discipulis suis: messis quidem multa, operarii autem pauci"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Glosa Ordinária1802",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, os homens são chamados de colheita, pois podem ser separados dos pregadores, e da coleção dos perdidos, como os grãos separados da palha, para depois serem guardados nos celeiros.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Messis ergo dicuntur homines, qui possunt meti a praedicatoribus, et de collectione perditorum separari, ut grana excussa a paleis, postea in horreis reponantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": ". Hieronymus.1803",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "\"Colheita abundante\" indica a grande multidão de povos; \"operários poucos\", a falta de mestres.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Messis multa, populorum signat multitudinem; operarii pauci, penuriam magistrorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Remígio de Auxerre1804",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O número de apóstolos era pequeno em comparação com tantas colheitas.  O Senhor, porém, exorta seus pregadores, isto é, os apóstolos, e seus seguidores, a buscarem diariamente o aumento de seu número; donde se segue: \"Orem, pois, ao Senhor da colheita para que envie operários para a sua messe\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parvus enim erat numerus apostolorum ad comparationem tantarum segetum. Hortatur autem dominus suos praedicatores, idest apostolos, et eorum sequaces, ut quotidie sui numeri augmentationem exposcant; unde subdit rogate ergo dominum messis ut mittat operarios in messem suam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "São João Crisóstomo1805",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O Senhor se revela sutilmente: pois ele próprio é o Senhor da colheita.  Se ele enviou a colheita que os apóstolos não semearam, é evidente que não enviou uma colheita alheia, mas a que ele mesmo semeou por meio dos profetas.  Mas, como os doze apóstolos são os trabalhadores, ele disse: \"Peçam ao Senhor da colheita que envie trabalhadores para a sua messe\".  E, no entanto, não acrescentou mais ninguém a eles, porque, de fato, ele os multiplicou, já doze, não acrescentando em número, mas concedendo-lhes poder.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Latenter seipsum dominum ostendit: ipse enim est qui messis est dominus. Si enim metere misit quae apostoli non seminaverunt, manifestum est quoniam non aliena metere misit, sed ea quae ipse per prophetas seminavit. Sed cum duodecim apostoli sint operarii, dixit deprecamini dominum messis ut mittat operarios in messem suam: et tamen nullum eis adiecit, quia scilicet eos iam duodecim existentes multiplicavit, non numero adiciens, sed virtutem largiens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "Remígio de Auxerre1806",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ou então, houve aumento quando ele designou outros setenta e dois, e quando muitos pregadores foram feitos, com o Espírito Santo descendo sobre os crentes.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tunc augmentatus est quando designavit et alios septuaginta duos, et quando sunt facti multi praedicatores, spiritu sancto descendente super credentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": "São João Crisóstomo1807",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele demonstra que é um grande dom, isto é, que alguém tenha a virtude de pregar adequadamente, por meio de sua recomendação de que isso deve ser pedido em oração.  Ele, portanto, menciona neste ponto as palavras de João sobre o campo, o vento, a palha e o trigo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ostendit autem quia magnum donum sit hoc, scilicet ut aliquis habeat virtutem decenter praedicandi, per hoc quod dicit hoc esse orandum. Commemorat autem in hoc loco verborum Ioannis de area et ventilabro et palea et frumento"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    },
    {
        "id": ". Hilarius in Matth.1808",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misticmente, com a salvação concedida aos gentios, todas as cidades e vilas, pela virtude e presença de Cristo, são iluminadas e escapam de toda enfermidade e doença antiga.  O Senhor tem misericórdia do povo aflito, dominado pelos espíritos impuros e sob o peso da lei, pois ainda não havia pastor para lhes dar a guarda do Espírito Santo.  Esse dom tem um fruto abundante, cuja quantidade supera a multidão que o recebe; pois, por mais que seja tomado por todos, ele sempre transborda para dar; e como é útil ter mais pessoas para ministrar, ele ordena que oremos ao Senhor da colheita para que Deus conceda uma grande quantidade de trabalhadores para colher o dom do Espírito Santo que está sendo preparado.  Pois, por meio da oração, esse dom de Deus é derramado sobre nós.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem, salute gentibus data, civitates omnes et castella omnia, virtute et ingressu Christi illuminantur, et omnem infirmitatem veterem languoris evadunt. Immundi autem spiritus dominante violentia vexatam et sub legis onere aegrotam plebem dominus miseretur: quia nullus adhuc eis pastor erat custodiam sancti spiritus redditurus. Erat autem doni istius copiosissimus fructus, cuius copia haurientium multitudinem vincit; nam quantumlibet assumatur a cunctis, ad largiendum tamen semper exuberat: et quia plures esse utile est per quos ministratur, rogari dominum messis iubet, ut ad capessendum quod praeparabatur donum spiritus sancti messorum copiam Deus praestet: per orationem enim hoc munus a Deo nobis effunditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85444"
    }
]