[
    {
        "id": "São João Crisóstomo1647",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Cristo, anteriormente, mostrou sua virtude por meio do ensino, quando os ensinou a ter poder; pelo leproso, quando disse: \"Quero, limpa-te\"; pelo centurião, que disse: \"Dize a palavra, e meu filho será curado\"; pelo mar, que ele controlou com a palavra; pelos demônios, que o confessaram; e aqui, novamente, de forma ainda mais grandiosa, obriga seus inimigos a confessar a igualdade de honra com o Pai: para mostrar isso, segue-se que Jesus, subindo para a barca, atravessou e chegou à sua cidade.  Aquele que podia atravessar o mar a pé, não atravessou a barca: pois não desejava sempre fazer maravilhas, para que isso não prejudicasse a razão da encarnação.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Monstravit superius Christus suam virtutem per doctrinam, quando docuit eos ut potestatem habens; per leprosum, quando dixit: volo, mundare; per centurionem, qui dixit: dic verbo, et sanabitur puer meus; per mare, quod verbo refrenavit; per Daemones, qui eum confitebantur; hic autem rursus alio maiori modo inimicos eius cogit confiteri aequalitatem honoris ad patrem: unde ad hoc ostendendum subditur et ascendens Iesus in naviculam, transfretavit, et venit in civitatem suam. Navigium autem intrans pertransit qui pede mare poterat pertransire: non enim semper mirabilia volebat facere, ne incarnationis noceat rationi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Ioannes episcopus.1648",
        "title": ". Ioannes episcopus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ioannes episcopus.",
        "content": "O Criador de todas as coisas, o Senhor da terra, depois de se humilhar por nós, assumindo a carne, passou a ter uma pátria humana, a tornar-se cidadão da cidade judaica, a ter pais, sendo ele próprio o pai de todos, para que o amor atraísse aqueles que o medo havia dispersado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Creator autem rerum, orbis terrae dominus, posteaquam se propter nos nostra angustavit in carne, coepit habere humanam patriam, coepit civitatis Iudaicae esse civis, parentes habere coepit, parentum omnium ipse parens, ut attraheret caritas quos disperserat metus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1649",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ele chama Caparnaum de sua cidade: outra o recebeu ao nascer, ou seja, Belém; outra o nutriu, ou seja, Nazaré; e outra teve-o como morador constante, ou seja, Caparnaum.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Civitatem autem suam hic Capharnaum dicit: alia enim eum susceperat nascentem, scilicet Bethlehem; alia eum nutrivit, scilicet Nazareth; alia autem habuit continue habitantem, scilicet Capharnaum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Augustinus de Cons. Evang.1650",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou, de outra forma. O fato de Mateus aqui escrever sobre a cidade do Senhor, enquanto Marcos escreve sobre Caparnaum, seria mais difícil de explicar se Mateus tivesse mencionado Nazaré; mas, agora, como toda a Galileia pode ser chamada de cidade de Cristo, pois Nazaré estava na Galileia, assim como todo o reino romano, constituído de tantas cidades, é chamado de cidade romana; quem duvidaria que, ao vir à Galileia, o Senhor pudesse corretamente ser dito como tendo vindo à sua cidade, em qualquer cidade da Galileia, especialmente porque Caparnaum também se destacava na Galileia, sendo considerada como uma espécie de metrópole?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod Matthaeus hic scribit de civitate domini, Marcus autem de Capharnaum, difficilius solveretur, si Matthaeus Nazareth nominaret; nunc vero cum potuerit ipsa Galilaea dici civitas Christi, quia in Galilaea erat Nazareth, sicut universum regnum Romanum in tot civitatibus constitutum, dicitur modo Romana civitas; quis dubitaverit ut veniens in Galilaeam dominus recte diceretur venisse in civitatem suam, in quocumque esset oppido Galilaeae, praesertim quia et ipsa Capharnaum extollebatur in Galilaea, ut tamquam metropolis haberetur?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "Hieronymus.1651",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Ou, podemos entender sua cidade como sendo Nazaré; daí o nome de Nazareno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel civitatem eius non aliam intelligamus quam Nazareth: unde et Nazarenus appellatus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Augustinus de Cons. Evang.1652",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "E, segundo isso, dizemos que Mateus omitiu o que aconteceu depois que Jesus veio à sua cidade até chegar a Caparnaum, e aqui acrescentou sobre o paralítico curado; assim como em muitos casos eles omitem os eventos intermediários, como se isso seguisse imediatamente, o que eles acrescentam sem nenhuma indicação de omissão: e assim aqui se acrescenta \"e eis que lhe traziam um paralítico deitado numa cama\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et secundum hoc, dicimus Matthaeum praetermisisse quae gesta sunt postea quam Iesus venit in civitatem suam donec veniret Capharnaum, et hic adiunxisse de sanato paralytico; sicut in multis faciunt praetermittentes media; tamquam hoc continuo sequatur, quod sine ulla praetermissionis significatione subiungunt: et hoc modo hic subditur et ecce offerebant ei paralyticum iacentem in lecto"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1653",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Este paralítico é diferente daquele que aparece em João.  Aquele estava deitado em um lugar de banhos, este em Caparnaum; aquele não tinha servos, este, porém, tinha aqueles que cuidavam dele, que o levaram.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Paralyticus autem hic alter est praeter eum qui in Ioanne patitur. Ille quidem in natatoriis iacebat, hic autem in Capharnaum; ille famulis carebat, hic autem habebat eos qui sui curam habebant, qui et portantes eum attulerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hieronymus.1654",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Trouxeram-no deitado numa cama, pois ele não conseguia entrar por si mesmo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Obtulerunt autem ei iacentem in lecto, quia ipse ingredi non valebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1655",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, não é em todos os doentes que ele busca a fé, como quando estão loucos ou quando, por outra doença, estão fora de si; por isso, segue-se: \"Vendo, porém, Jesus a fé deles\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem ubique ab aegris solum quaerit fidem, puta cum insaniunt, vel aliter ab aegritudine in excessu fuerint mentis; unde subditur videns autem Iesus fidem illorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hieronymus.1656",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não do que era oferecido, mas daqueles que ofereciam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non eius qui offerebatur, sed eorum qui offerebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1657",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, como demonstram tanta fé, ele também mostra sua virtude, perdoando os pecados com todo o poder; daí segue-se que ele disse ao paralítico: \"Confia, filho, os teus pecados te são perdoados\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia igitur tantam ostendunt fidem, monstrat et ipse suam virtutem, cum omni potestate solvens peccata; unde sequitur dixit paralytico: confide, fili, remittuntur tibi peccata"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Ioannes episcopus.1658",
        "title": ". Ioannes episcopus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ioannes episcopus.",
        "content": "Quanto vale a fé própria diante de Deus, quando ela vale tanto assim para curar o homem, tanto interior como exteriormente? O paralítico ouve a remissão e permanece em silêncio; não retribui nenhuma gratidão, pois mais se preocupava com o corpo do que com a alma.  Portanto, Cristo aceita a fé dos que o trazem, e não a incredulidade do que jaz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum valet apud Deum fides propria, apud quem sic valuit aliena, ut intus et extra sanaret hominem? Audit veniam, et tacet paralyticus; nec ullam respondet gratiam, quia plus corporis quam animae tendebat ad curam. Merito ergo Christus offerentium recipit fidem, non vecordiam iacentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1659",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, havia grande fé também neste enfermo: pois não teria se submetido, como diz outro evangelista, pelo telhado, se não acreditasse.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel erat magna fides etiam huius infirmi: non enim permisisset se submitti, ut alius Evangelista dicit, per tectum, non credens"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hieronymus.1660",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ó, que humildade! Chama de filho aquele que é desprezado e fraco, cujos membros estão desfeitos; aqueles que os sacerdotes não se dignaram tocar; ou, certamente, chama-o de filho porque seus pecados são perdoados. Onde se nos dá a compreensão de que muitas enfermidades corporais acontecem por causa dos pecados. E, talvez por isso, os pecados sejam perdoados primeiro, para que, com as causas da fraqueza removidas, a saúde seja restaurada.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "O mira humilitas. Despectum et debilem, totis membrorum compagibus dissolutum, filium vocat, quem sacerdotes non dignabantur attingere; aut certe ideo filium, quia dimittuntur ei peccata sua: ubi datur nobis intelligentia, propter peccata plerasque evenire corporum debilitates. Et idcirco forsitan prius dimittuntur peccata; ut causis debilitatis ablatis, sanitas restituatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1661",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Os escribas, querendo difamar, mesmo sem querer, fizeram brilhar o que foi feito; pois, pela emulação deles, Cristo usou a demonstração do sinal; pois, esta é a abundância de sua sabedoria, que manifesta sua glória por meio dos seus inimigos.  Daí segue-se: \"Eis que alguns dos escribas disseram entre si: 'Este blasfema'\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Scribae autem diffamare volentes, etiam nolentes fecerunt clarere quod factum est; eorum enim aemulatione ad signi ostensionem usus est Christus: hoc enim est superabundantia eius sapientiae quod sua per inimicos manifestat; unde sequitur ecce quidam de Scribis dixerunt intra se: hic blasphemat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hieronymus.1662",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Lemos no profeta: \"Eu sou aquele que apago todas as tuas iniquidades.\"  Portanto, os escribas, porque o consideravam um homem e não compreendiam as palavras de Deus, acusam-no de blasfêmia.  Vendo, porém, os pensamentos deles, ele se manifesta como Deus, que pode conhecer os segredos do coração, e, de certo modo, em silêncio fala: \"Com o mesmo poder com que observo seus pensamentos, posso perdoar os pecados dos homens.  Compreendam, por meio de vocês, o que o paralítico alcança.\" Daí segue-se: \"Vendo Jesus os pensamentos deles, disse: Por que pensais coisas más em vossos corações?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Legimus in propheta: ego sum qui deleo omnes iniquitates tuas. Consequenter ergo Scribae, quia hominem putabant, et verba Dei non intelligebant, arguunt eum vitio blasphemiae. Videns autem cogitationes eorum, ostendit se Deum, qui potest cordis occulta cognoscere, et quodammodo tacens loquitur: eadem potentia qua cogitationes vestras intueor, possum et hominibus delicta dimittere. Ex vobis intelligite quid paralyticus consequatur. Unde sequitur et cum vidisset Iesus cogitationes eorum, dixit: ut quid cogitatis mala in cordibus vestris?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1663",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Não destruiu, de fato, a suspeita deles, de que pensavam que ele dissera tais coisas para se passar por Deus.  Se não fosse igual a Deus Pai, deveria ter dito: \"Estou longe desse poder, isto é, de perdoar pecados\".  Mas, agora, ele confirmou o contrário com sua voz e com a demonstração do milagre; daí segue-se: \"O que é mais fácil dizer: 'Teus pecados te são perdoados', ou dizer: 'Levanta-te e anda'?  Assim como a alma é mais importante que o corpo, perdoar pecados é maior do que curar o corpo.  Mas, como aquilo não é tão evidente quanto isto, ele faz o menos evidente para demonstrar o mais importante, e não o que é mais evidente.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem eorum destruxit suspicionem, qua scilicet cogitabant eum praedicta dixisse ut Deum. Si enim non esset aequalis Deo patri, oportebat eum dicere: longe sum ab hac potestate, scilicet dimittendi peccata. Nunc autem contrarium firmavit sua voce, et miraculi ostensione; unde subdit quid est facilius dicere: dimittuntur tibi peccata tua, an dicere: surge et ambula? Quanto quidem anima corpore potior est, tanto peccatum dimittere maius est quam corpus sanare. Sed quia illud quidem non manifestum, hoc autem manifestum, facit minus, quod est manifestius, ut demonstret maius, et non manifestum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hieronymus.1664",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, se os pecados do paralítico foram perdoados, somente aquele que os perdoou sabia; mas \"levanta-te e anda\", tanto aquele que se levantava quanto aqueles que viam o levantando, podiam comprovar; embora o poder de perdoar os males do corpo e da alma seja o mesmo.  Entre dizer e fazer, há grande distância.  Portanto, que o sinal carnal seja para provar o espiritual; daí segue-se: \"Para que saibais que o Filho do homem tem poder na terra para perdoar pecados\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrum enim sint paralytico peccata dimissa, solus noverat qui dimittebat; surge autem et ambula, tam ille qui surgebat quam hi qui surgentem videbant, poterant approbare; quamquam eiusdem virtutis sit et corporis et animae vitia dimittere. Inter dicere autem et facere, multa distantia est. Sit ergo carnale signum, ut probetur spirituale; unde sequitur ut autem sciatis quoniam filius hominis habet potestatem in terra peccata dimittendi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1665",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Anteriormente, ao paralítico, ele não disse: \"Eu te perdoo os pecados\", mas: \"Teus pecados te são perdoados\"; mas, como os escribas resistiam, ele demonstra um poder maior, dizendo: \"Porque o Filho do homem tem poder para perdoar pecados\".  E, para mostrar que é igual ao Pai, não disse: \"O Filho do homem precisa de algo para perdoar pecados\", mas: \"Porque ele tem esse poder\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Supra quidem paralytico non dixit: dimitto tibi peccata, sed: dimittuntur tibi peccata; quia vero Scribae resistebant, altiorem suam potentiam demonstrat, dicens: quia filius hominis habet potestatem dimittendi peccata. Et ut ostendat se patri aequalem, non dixit: filius hominis indiget aliquo ad dimittendum peccata, sed: quoniam habet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "Glosa Ordinária1666",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Estas palavras, para que saibais, podem ser de Cristo ou do evangelista; como se o evangelista dissesse: \"Eles duvidavam se ele podia perdoar pecados\"; mas, para que saibais que o Filho do homem tem poder, ele disse ao paralítico: \"Se, porém, Cristo proferiu essas palavras, elas devem ser entendidas assim: 'Vocês duvidam se eu posso perdoar pecados; mas, para que vocês saibam que o Filho do homem tem poder para perdoar pecados'\". Esta oração, de fato, é imperfeita; mas o ato é colocado no lugar da consequência; daí segue-se: \"E disse ao paralítico: Levanta-te e leva tua cama\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem verba, ut sciatis, possunt esse Christi, vel Evangelistae; quasi Evangelista diceret: ipsi dubitabant eum peccata dimittere; sed ut sciatis quoniam filius hominis habet potestatem, ait paralytico. Si autem Christus dicatur pronuntiasse haec verba, sic intelligentur: vos dubitatis me posse peccata dimittere; sed ut sciatis quoniam filius hominis habet potestatem dimittendi peccata: quae quidem oratio imperfecta est; sed subditur actus loco consequentis; unde dicitur ait paralytico: surge et tolle lectum tuum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Ioannes episcopus.1667",
        "title": ". Ioannes episcopus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ioannes episcopus.",
        "content": "Para que o que foi prova da enfermidade seja testemunho da saúde. E vai para tua casa; para que, curado pela fé cristã, não morras na incredulidade dos judeus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut quod fuit probatio infirmitatis, sit testimonium sanitatis. Et vade in domum tuam; ne Christiana fide curatus moriaris in perfidia Iudaeorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "São João Crisóstomo1668",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso foi dito para que não se considerasse uma ilusão o que aconteceu; para mostrar a verdade do acontecimento, segue-se: \"e levantou-se e foi para sua casa\".  No entanto, as pessoas que estavam presentes ainda estavam sendo arrastadas para baixo; daí segue-se: \"Vendo as multidões, temeram e glorificaram a Deus, que deu tal poder aos homens. Pois, se tivessem pensado bem, teriam reconhecido que ele era o Filho de Deus.  Entretanto, não era pouco estimar em todos os homens algo maior, e que vinha de Deus\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem praecepit, ut non aestimetur phantasia esse quod factum est; unde ad veritatem facti ostendendam subditur et surrexit, et abiit in domum suam. Sed tamen astantes homines adhuc deorsum trahuntur; unde sequitur videntes autem turbae, timuerunt et glorificaverunt Deum qui dedit talem potestatem hominibus. Si enim bene cogitassent apud se, agnovissent quia filius Dei erat. Interim autem non parum erat aestimare omnibus hominibus maiorem, et a Deo venire"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hilarius in Matth.1669",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Misteriosamente, rejeitado pela Judeia, ele retorna à sua cidade. A cidade de Deus é o povo dos fiéis; então, ele entrou nela por meio da nave, isto é, da Igreja, transportado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem a Iudaea repudiatus in civitatem suam revertitur. Dei civitas fidelium plebs est: in hanc ergo introivit per navim, idest Ecclesiam, vectus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Ioannes episcopus.1670",
        "title": ". Ioannes episcopus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ioannes episcopus.",
        "content": "No entanto, Cristo não precisa da barca, mas a barca precisa de Cristo; pois, sem a direção celestial, a barca da Igreja não pode chegar ao porto celestial através do mar do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem Christus indiget navi, sed navis, Christo: quia sine caelesti gubernatione navis Ecclesiae per mundanum pelagus ad caelestem portum non valet pervenire"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hilarius.1671",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "No entanto, no paralítico, a universalidade dos gentios é oferecida para cura.  Assim, ele é oferecido para ser atendido pelos anjos; ele é chamado de filho, porque é obra de Deus; a ele são perdoados os pecados das almas, que a lei não podia remover: somente a fé justifica.  Em seguida, ele demonstra a virtude da ressurreição, com a remoção da cama, ensinando que a enfermidade corporal será eliminada.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In paralytico autem gentium universitas offertur medenda. Hic itaque Angelis ministrandus offertur; hic filius nuncupatur, quia Dei opus est; huic remittuntur animae peccata, quae lex laxare non poterat: fides enim sola iustificat. Deinde virtutem resurrectionis ostendit, cum sublatione lectuli, infirmitatem corporibus docuit defuturam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hieronymus.1672",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "De acordo com a interpretação alegórica, às vezes, a alma, jazendo no corpo com suas forças desfeitas, é oferecida a um mestre perfeito, o Senhor, para ser curada: pois, todo doente deve buscar intercessores para sua salvação, por meio dos quais as falhas em nossas ações sejam reformadas pelo remédio da palavra celestial.  Assim, existem mestres da mente que elevam o espírito do ouvinte a coisas superiores, embora debilitado pela fraqueza do corpo exterior.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iuxta tropologiam autem, interdum anima iacens in corpore suo virtutibus dissolutis, a perfecto doctore domino offertur curanda: unusquisque enim aeger petendae salutis precatores debet adhibere, per quos actuum nostrorum clauda vestigia verbi caelestis remedio reformentur. Sunt igitur monitores mentis qui animum auditoris ad superiora erigunt, quamvis exterioris corporis debilitate torpentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Ioannes episcopus.1673",
        "title": ". Ioannes episcopus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ioannes episcopus.",
        "content": "No entanto, o Senhor, neste mundo de insensatos, não busca as vontades deles, mas considera a fé de outro; assim como um médico não considera a vontade do doente quando o tratamento exige algo diferente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus autem in hoc saeculo insipientium voluntates non quaerit; sed respicit ad alterius fidem; nec medicus languentium respicit voluntatem, cum contraria requirat infirmus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": "Rábano Mauro1674",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Levantarse é abstrair a alma dos desejos carnais; levar a cama é elevar a carne dos desejos terrenos à satisfação do espírito; ir para casa é retornar ao Paraíso, ou para a guarda interior de si mesmo, para que não peque novamente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Surgere autem est animam a carnalibus desideriis abstrahere; lectum tollere est carnem a terrenis desideriis ad voluptatem spiritus attollere; domum ire est ad Paradisum redire, vel ad internam sui custodiam, ne iterum peccet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Gregorius Moralium.1675",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, a cama representa o prazer do corpo.  Portanto, é ordenado que o saudável carregue isso onde o doente jazia: pois todo aquele que ainda se deleita nos vícios jaz enfermo nas volúpias da carne; mas o curado carrega isso, porque depois tolera as aflições da mesma carne, na qual antes descansava em seus desejos interiores.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per lectum voluptas corporis designatur. Iubetur itaque ut hoc sanus portet ubi infirmus iacuerat: quia omnis qui adhuc vitiis delectatur, infirmus iacet in voluptatibus carnis; sed sanatus hoc portat, quia eiusdem carnis contumelias postmodum tolerat, in cuius intus prius desideriis requiescebat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    },
    {
        "id": ". Hilarius in Matth.1676",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Vendo as multidões, elas temeram.  Pois, a não ser que os pecados sejam perdoados por Cristo, a morte é uma grande calamidade: porque não há retorno à morada eterna para quem não tiver recebido a remissão dos pecados.  Com o temor cessando, o louvor é dado a Deus, por ter concedido aos homens, por meio de sua palavra, o poder de perdoar pecados, ressuscitar os corpos e retornar ao céu.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videntes autem turbae timuerunt. Magni enim timoris res est, non dimissis a Christo peccatis, in mortem resolvi: quia nullus est in domum aeternam reditus, si cui indulta non fuerit venia delictorum. Cessante autem timore, honor Deo redditur, quod potestas hominibus hac via data sit per verbum eius, et peccatorum remissionis, et corporum resurrectionis, et reversionis in caelum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85437"
    }
]