[
    {
        "id": "Glosa Ordinária1744",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a cura da mulher com hemorróidas, segue-se a ressurreição da morta, quando se diz: \"E quando Jesus chegou à casa do príncipe...\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post mulieris haemorrhoissae curationem, sequitur de mortuae suscitatione, cum dicitur et cum venisset Iesus in domum principis"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "São João Crisóstomo1745",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Chrysostomus in Matth.",
        "content": "É preciso considerar que, por isso, ele caminha mais devagar e fala mais à mulher curada, para permitir que a jovem morra, e assim se torne manifesta a demonstração da ressurreição. E, de modo semelhante, em Lázaro, permaneceu até o terceiro dia. Segue-se também: \"E quando viu os tocadores de flauta e a multidão tumultuando\", o que é demonstração da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum est autem, quod propter hoc tardius vadit, et plura loquitur mulieri curatae, ut permittat mori puellam, et sic manifesta fiat resurrectionis demonstratio. Et similiter in Lazaro usque ad tertiam diem mansit. Sequitur et cum vidisset tibicines et turbam tumultuantem: quod est mortis demonstratio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Ambrosius super Lucam.1746",
        "title": ". Ambrosius super Lucam.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Ambrosius super Lucam.",
        "content": "Com efeito, no costume antigo, os tocadores de flauta eram usados para excitar o lamento nos funerais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "More enim veteri tibicines ad excitandos luctus in mortuis ferebantur adhiberi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "São João Crisóstomo1747",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas Cristo rejeitou todas as lamentações; porém, introduziu os pais da jovem, para que não se pudesse dizer que ele a curou de outra forma; e, antes mesmo da ressurreição da jovem, ele levanta a esperança com a palavra: \"Afastem-se, pois a jovem não está morta, mas dorme.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed Christus tibias universas proiecit; parentes autem puellae introduxit, ne posset dici, quod aliter curavit; sed et ante suscitationem puellae sermone spem erigit: unde sequitur dicebat: recedite, non est enim mortua puella, sed dormit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "Rábano Mauro1748",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Como se dissesse: para vocês, ela está morta; mas para Deus, que pode ressuscitar, ela dorme tanto na alma quanto no corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: vobis mortua est; Deo autem, qui suscitare potest, dormit tam in anima quam in corpore"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "São João Crisóstomo1749",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio disso, ele afastou o tumulto da mente daqueles que estavam presentes e mostrou que é fácil para ele ressuscitar os mortos; o que, de fato, fez com Lázaro, dizendo: \"Lázaro, nosso amigo, dorme.\" E, ao mesmo tempo, ensinou a não temer a morte; pois, como ele mesmo estava para morrer, instruiu seus discípulos a confiar em seus próprios corpos e a suportar a morte com coragem.  Com efeito, ao se aproximar, a morte já era um sono.  No entanto, ao dizer isso, o Senhor foi escarnecido; daí segue-se: \"e o escarneceram\".  Mas ele não repreendeu a zombaria, para que a própria zombaria, e as flautas, e todas as outras demonstrações da morte, se tornassem evidentes; pois, muitas vezes, depois que os milagres são realizados, os homens não acreditam, antes de convencê-los com suas próprias respostas; o que também fez com Lázaro, quando disse: \"Onde o pusestes?\"  Para que aqueles que disseram: \"Vinde e vede, e porque fede, pois já faz quatro dias, não pudessem mais duvidar de que ele ressuscitara o morto.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem et tumultum mentis removit eorum qui aderant, et ostendit quoniam facile est ei mortuos suscitare: quod utique in Lazaro fecit dicens: Lazarus amicus noster dormit. Et simul docuit non formidare mortem: quia enim et ipse erat moriturus, in aliorum corporibus instruxit discipulos confidere, et viriliter ferre mortem. Etenim eo accedente, iam mors somnus erat. Hoc autem domino dicente, deridebant; unde sequitur et deridebant eum. Non autem increpavit derisionem, ut et ipsa derisio et tibiae, et alia universa demonstratio fiant mortis: quia enim multoties, postquam facta sunt miracula, non credunt homines, antea eos convincit propriis responsionibus: quod et in Lazaro fecit cum dixit: ubi posuistis eum? Ut qui dixerunt: veni et vide, et quoniam foetet, quatriduanus enim est, non amplius possint non credere quoniam mortuum suscitavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Hieronymus.1750",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, não eram dignos de ver o mistério do ressuscitado aqueles que zombaram do ressuscitador com insultos indignos; e, por isso, segue-se: \"E, tendo sido expulsa a multidão, entrou, e tocou a mão dela, e a jovem levantou-se.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem erant digni ut viderent mysterium resurgentis qui resuscitantem indignis contumeliis irridebant; et ideo sequitur et cum eiecta esset turba, intravit, et tenuit manum eius, et surrexit puella"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "São João Crisóstomo1751",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não foi introduzindo uma alma diferente que ele a ressuscitou, mas sim reconduzindo a que havia saído, e, como se a acordasse de um sono, para preparar o caminho por meio da visão da fé na ressurreição; e não apenas ressuscitou a jovem, mas também ordenou que lhe dessem alimento, como dizem outros evangelistas, para que não parecesse um fantasma o que havia acontecido.  Segue-se: \"E espalhou-se esta fama por toda aquela terra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quidem aliam superinducens animam, eam suscitavit, sed eam quae exierat reinducens, et velut ex somno erigens, ut ante viam faciat per visum fidei resurrectionis; et non solum puellam resuscitat, sed et cibum ei iubet dari, ut alii Evangelistae dicunt, ut non videatur phantasma esse quod factum est. Sequitur et exiit fama haec in universam terram illam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "Glosa Ordinária1752",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "O que se refere à grandeza e novidade do milagre, e à manifesta verdade dele, para que não seja considerado inventado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ad magnitudinem et novitatem miraculi pertinet, et ad manifestam veritatem ipsius, ne confictum putetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Hilarius.1753",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Misteriosamente, o Senhor entra na casa do príncipe, isto é, na sinagoga, na qual, nos cânticos da lei, o hino cantava o luto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem dominus domum principis, scilicet synagogam, ingreditur, cui in canticis legis hymnus luctum personabat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Hieronymus.1754",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois até hoje jaz na casa do príncipe a morta; e os que parecem mestres são tocadores de flauta, cantando um canto fúnebre; a multidão dos judeus também não é uma multidão de crentes, mas de tumultuados. Mas quando a plenitude das nações entrar, então todo o Israel será salvo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Usque enim hodie iacet in domo principis mortua; et qui videntur magistri, tibicines sunt, carmen lugubre canentes; turba quoque Iudaeorum non est turba credentium, sed tumultuantium. Sed cum intraverit plenitudo gentium, tunc omnis Israel salvus fiet"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Hilarius in Matth.1755",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Para que o número raro da eleição dos crentes pudesse ser compreendido, toda a multidão foi expulsa; o Senhor, certamente, desejava a salvação deles; mas, por causa da zombaria aos seus ditos e feitos, não foram dignos da companhia da ressurreição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem rarus ex lege credentium electionis numerus posset intelligi, turba omnis expulsa est; quam utique salvari dominus optasset; sed irridendo dicta, gestaque eius, resurrectionis non fuit digna consortio"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Hieronymus.1756",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele, porém, tocou a mão dela, e a moça ressuscitou: porque, a menos que as mãos dos judeus, que estão cheias de sangue, sejam primeiro purificadas, a sua sinagoga não ressuscitará.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tenuit autem manum eius, et surrexit puella: quia nisi prius mundatae fuerint manus Iudaeorum, quae sanguine plenae sunt, synagoga eorum mortua non consurget"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Hilarius in Matth.1757",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Contudo, espalhando-se a fama por toda aquela terra, a salvação da eleição, o dom de Cristo, e as suas obras são anunciadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exeunte autem fama in universam terram illam, electionis salus, donum Christi, atque opera praedicantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "Rábano Mauro1758",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Moralmente, a moça na casa morta representa a alma morta no pensamento. Ele diz que a moça dorme, pois aqueles que pecam no presente ainda podem ressuscitar por meio do arrependimento. Os tocadores de flauta são os aduladores, que alimentam a morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter autem puella in domo mortua, est anima mortua in cogitatione. Dicit autem quod puella dormit, quia qui peccant in praesenti, adhuc per poenitentiam resuscitari possunt. Tibicines sunt adulatores, qui fovent mortuam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": ". Gregorius Moralium.1759",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "A multidão é, porém, expulsa para que a moça ressuscite: porque, a menos que a multidão das preocupações seculares seja primeiro expulsa dos recônditos do coração, a alma que jaz morta interiormente não ressuscita.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Foras autem turba eicitur, ut puella suscitetur: quia nisi prius a secretioribus cordis expellatur saecularium multitudo curarum, anima quae intrinsecus iacet mortua, non resurgit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    },
    {
        "id": "Rábano Mauro1760",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Na casa, a moça ressuscita com poucos testemunhas; o jovem, fora do portão; e Lázaro, diante de muitos; porque a maldade pública necessita de remédio público; a leve, pode ser apagada por uma penitência mais leve e secreta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In domo autem puella paucis arbitris surgit, iuvenis extra portam, et Lazarus coram multis; quia publica noxa publico eget remedio; levis, leviori et secreta potest deleri poenitentia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85441"
    }
]