[
    {
        "id": "Hieronymus.1761",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Inicialmente, o sinal da filha do príncipe e da mulher doente é seguido, em sequência, pelo sinal dos dois cegos, para demonstrar que, assim como lá havia morte e fraqueza, aqui havia cegueira; e por isso, diz-se que, ao passar Jesus dali, da casa do príncipe, dois cegos o seguiram, clamando e dizendo: \"Tem misericórdia de nós, Filho de Davi\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Priori signo de principis filia et morbosa muliere, consequenter signum de duobus caecis adiungitur, ut quod ibi mors et debilitas, hic caecitas demonstraret; et ideo dicitur et transeunte inde Iesu, scilicet a domo principis, secuti sunt eum duo caeci, clamantes, et dicentes: miserere nostri, fili David"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "São João Crisóstomo1762",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não é pequena aqui a acusação contra os judeus: pois, embora estes, privados da visão, aceitem a fé apenas pelo ouvido, aqueles que têm visão não testemunham os milagres que eram realizados.  Observe também o desejo deles: pois não se retiraram simplesmente, mas com clamor, e pedindo nada além de misericórdia.  Chamavam-no Filho de Davi, pois o nome parecia ser de honra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem parva hic Iudaeorum accusatio est: cum hi quidem oculis carentes, ex auditu solo fidem suscipiant; illi autem habentes visum non attestantur miraculis quae fiebant. Vide autem et eorum desiderium: neque enim simpliciter recesserunt, sed cum clamore, et nihil aliud quam misericordiam postulantes. Filium autem David vocabant quia nomen honoris esse videbatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "Remígio de Auxerre1763",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, corretamente o chamam de Filho de Davi, pois a Virgem Maria teve sua origem na linhagem de Davi.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte ergo filium David vocant, quia virgo Maria de stirpe David originem duxit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": ". Hieronymus.1764",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ouçam, Marcião e Maniqueu, e os demais hereges que destroem o Antigo Testamento: aprendam que o Salvador é chamado Filho de Davi.  Se ele não nasceu em carne, como pode ser chamado Filho de Davi?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Audiant Marcion et Manichaeus, et ceteri haeretici, qui vetus laniant testamentum: et discant salvatorem appellari filium David: si enim non est natus in carne, quomodo vocatur filius David?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "São João Crisóstomo1765",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Considerando, porém, que muitas vezes o Senhor não quis curar, embora solicitado, para que ninguém julgue que Ele se lança a milagres por ambição de honra e magnificência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum autem quod multoties dominus noluit rogatus sanare, ut non aliquis aestimet eum propter captandam honoris magnificentiam ad miracula insilire"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": ". Hieronymus.1766",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E, no entanto, os que o suplicavam não eram curados no caminho; não transitoriamente, como pensavam; mas, depois que chegou àquela casa, aproximaram-se dele para entrar; e, primeiramente, a fé deles era posta à prova; para que assim recebessem a luz da verdadeira fé; donde se segue que, quando o Senhor chegou, aproximaram-se dele os cegos; e disse-lhes Jesus: \"Creem que eu posso fazer isso por vocês?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tamen rogantes non curantur in itinere; non transitorie, ut putabant; sed postquam venit in domum illam, accedunt ad eum, ut introeant; et primum eorum discutitur fides; ut sic verae fidei lumen accipiant; unde sequitur cum autem venisset dominus, accesserunt ad eum caeci; et dixit eis Iesus: creditis quia hoc possum facere vobis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "São João Crisóstomo1767",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Novamente, aqui ele nos ensina a rejeitar a glória da multidão: pois, como a casa estava próxima, ele os conduz para lá individualmente para curá-los.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursum autem hic erudit nos gloriam multitudinis expellere: quia enim prope erat domus, ducit eos illuc singulariter curaturus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "Remígio de Auxerre1768",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Aquele que podia restituir a visão aos cegos não ignorava se eles acreditavam; mas, por isso mesmo, interrogou-os, para que a fé que eles carregavam no coração, ao confessá-la com a boca, se tornasse digna de uma recompensa maior, segundo a palavra do apóstolo: \"pela confissão da boca se alcança a salvação\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem caecis reddere poterat visum, non ignorabat si crederent; sed ideo interrogavit, ut fides eorum, quae gestabatur corde, dum confiterentur ore, digna fieret ampliori mercede, secundum illud apostoli: ore confessio fit ad salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "São João Crisóstomo1769",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "E não somente por isso: mas para mostrar que eles eram dignos de cura; e para que ninguém diga que, se a misericórdia fosse o único meio de salvação, todos deveriam ser salvos. Por isso, também, ele pede a fé deles, para desta forma conduzi-los a algo mais elevado: pois, como disseram que ele era o Filho de Davi, ele os instrui a sentirem algo maior sobre ele; daí não ter dito: \"Vocês creem que posso pedir ao Pai?\", mas: \"Vocês creem que posso fazer isso?\". Em resposta, dizem a ele: \"Certamente, Senhor\". Não o chamam mais de Filho de Davi, mas elevam-se a um nível superior e confessam sua divindade. A partir daí, ele mesmo impõe as mãos sobre eles; donde se segue que, então, tocou os olhos deles, dizendo: \"Segundo a vossa fé, seja-vos feito\". Diz isso, porém, afirmando a fé deles, e afirmando que as palavras que disseram não eram de adulação. Depois, acrescenta a cura, dizendo: \"e abriram-se os seus olhos\". Em seguida, após a cura, manda que ninguém diga nada; e não manda simplesmente, mas com grande veemência; donde se segue que os ameaçou, dizendo: \"Cuidado para que ninguém saiba\". No entanto, eles, saindo, o difamaram por toda a terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et non propter hoc solum: sed ut ostenderet quoniam digni erant curatione; et ut non aliquis dicat, quoniam si misericordia solum salvabat, omnes salvari oportebat. Ideo etiam fidem ab eis expetit, ut ex hoc ad excelsius eos reducat: quia enim dixerant eum filium David, erudit quod oportet de eo maiora sentire: unde non dixit: creditis quoniam possum rogare patrem? Sed creditis quoniam possum hoc facere? De quorum responsione sequitur dicunt ei: utique, domine. Non ultra filium David eum vocant, sed altius elevantur, et dominationem confitentur. Ex tunc iam ipse imponit eis manum; unde sequitur tunc tetigit oculos eorum, dicens: secundum fidem vestram fiat vobis. Dicit autem hoc fidem eorum affirmans, et contestans quoniam non adulationis erant verba quae dixerant. Postea curationem subiungit, dicens et aperti sunt oculi eorum. Deinde post sanationem iubet nulli dicere; et non simpliciter iubet, sed cum multa vehementia; unde sequitur et comminatus est eis dicens: videte ne quis sciat. Illi autem exeuntes, diffamaverunt eum in tota terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": ". Hieronymus.1770",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Senhor, por humildade, fugindo da glória da vaidade, havia dado este preceito; e eles, por recordação da graça recebida, não podiam calar o benefício.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dominus quidem propter humilitatem fugiens iactantiae gloriam, hoc praeceperat; et illi propter memoriam gratiae non possunt tacere beneficium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "São João Crisóstomo1771",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O fato de ter dito a outro: \"Vai, e anuncia a glória de Deus\", não é contrário a isso; pois ele nos ensina a impedir aqueles que querem nos louvar por nossa própria causa.  Mas, se a glória se refere à glória do Senhor, não devemos impedir, mas antes ordenar que isso aconteça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem alteri dixit: vade, et annuntia gloriam Dei, non est contrarium: erudit enim nos prohibere eos qui volunt nos propter nos laudare. Si autem ad domini gloriam refertur, non debemus prohibere, sed magis iniungere ut hoc fiat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": ". Hilarius in Matth.1772",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou o Senhor ordena silêncio aos cegos, porque era próprio dos apóstolos pregar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel silentium caecis dominus imperat, quia apostolorum proprium erat praedicare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": ". Gregorius Moralium.1773",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Devemos indagar o que é isso: que o Todo-Poderoso, para quem querer é poder, quis ocultar suas virtudes, e, no entanto, elas são reveladas quase a contragosto por aqueles que foram iluminados.  A não ser que ele tenha dado aos seus servos que o seguem um exemplo, para que eles mesmos desejem ocultar suas virtudes, e, contudo, para que outros, por meio de seu exemplo, progrediram, sejam revelados contra sua vontade.  Portanto, que se ocultem com zelo, mas que sejam publicamente revelados por necessidade; e que seu segredo seja sua própria proteção, e sua divulgação, a utilidade dos outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum autem nobis est quid sit hoc quod ipse omnipotens, cui hoc est velle quod posse, et taceri virtutes suas voluit, et tamen ab eis qui illuminati sunt quasi invitus indicatur: nisi quod servis suis se sequentibus exemplum dedit, ut ipsi quidem virtutes suas occultari desiderent; et tamen ut aliis eorum exemplo proficiant, prodantur inviti. Occultentur ergo studio, necessitate publicentur; et eorum occultatio sit custodia propria, eorum publicatio sit utilitas aliena"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "Remígio de Auxerre1774",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "No entanto, alegoricamente, por meio desses dois cegos, dois povos são designados, ou seja, o judeu e o gentil, ou dois povos da nação judaica; pois, no tempo de Roboão, seu reino foi dividido em duas partes.  Porém, Cristo iluminou a cada um desses povos, crendo nele, na casa, que representa a Igreja, pois sem a unidade da Igreja ninguém pode ser salvo.  E aqueles que, dentre os judeus, creram na vinda do Senhor, difamaram-no por todo o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Allegorice autem per hos duos caecos duo populi designantur, idest Iudaicus et gentilis vel duo populi Iudaicae gentis: nam tempore Roboam, regnum eius divisum est in duas partes. De utroque autem populo in se credentes Christus illuminavit in domo, per quam intelligitur Ecclesia, quia absque unitate Ecclesiae nullus salvari potest. Illi autem qui ex Iudaeis crediderunt adventum domini, per universum orbem diffamaverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    },
    {
        "id": "Rábano Mauro1775",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "A casa do príncipe, a sinagoga, está sujeita a Moisés; a casa de Jesus, a celestial Jerusalém.  Portanto, com o Senhor passando por este mundo e voltando para sua casa, dois cegos o seguiram: porque, com o Evangelho pregado pelos apóstolos, muitos, tanto judeus quanto gentios, começaram a segui-lo.  Mas, depois que ele ascendeu aos céus, entrou na casa, isto é, na Igreja, e lá foram iluminados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Domus autem principis synagoga est subdita Moysi; domus Iesus caelestis est Ierusalem. Domino ergo per hoc saeculum transeunte, et domum suam revertente, duo caeci secuti sunt eum: quia praedicato Evangelio per apostolos, multi ex Iudaeis et gentibus coeperunt eum sequi. Sed postquam in caelum conscenderat, intravit in domum, idest in Ecclesiam, et ibi illuminati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85442"
    }
]