[
    {
        "id": "Glosa Ordinária1705",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Quando respondeu a eles sobre a convivência com pecadores e a participação, eles o abordaram sobre a alimentação; daí se diz que então se aproximaram dele os discípulos de João, dizendo: \"Por que nós e os fariseus jejuamos frequentemente, e os teus discípulos não jejuam?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum de convivio peccatorum et de participatione respondisset eis, de comestione eum aggrediuntur; unde dicitur tunc accesserunt ad eum discipuli Ioannis dicentes: quare nos et Pharisaei ieiunamus frequenter, discipuli autem tui non ieiunant?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "Hieronymus.1706",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Pergunta arrogante, e repreensível a jactância do jejum.  E os discípulos de João não podiam estar isentos de culpa, por se associarem aos fariseus, que eles conheciam condenados por João; e o acusavam a ele, a quem conheciam como mestre, pelas suas palavras pregadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superba interrogatio, et ieiunii reprehendenda iactantia. Nec poterant discipuli Ioannis non esse sub vitio, qui iungebantur Pharisaeis, quos a Ioanne noverant condemnatos; et calumniabantur eum quem sciebant magistri vocibus praedicatum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "São João Crisóstomo1707",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O que dizem, equivale a isto: \"Tu agis como médico, mas porque os teus discípulos, deixando o jejum, se aproximam de tais refeições?\"  Então, querendo aumentar a acusação pela comparação, primeiro se colocam a si mesmos, e depois os fariseus.  Aqueles, de fato, jejuavam aprendendo da lei, como disse o fariseu: \"Jejuno duas vezes no sábado\"; mas eles, por sua vez, de João.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicunt, tale est: esto tu ut medicus haec facis; sed cur discipuli tui dimittentes ieiunium, talibus mensis accedunt? Deinde incusationem ex comparatione augere volentes, primo seipsos ponunt, et deinde Pharisaeos. Ieiunabant illi quidem a lege discentes, sicut et Pharisaeus dixit: ieiuno bis in sabbato; ipsi autem a Ioanne"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "Rábano Mauro1708",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "João, de fato, não bebia vinho nem cerveja; o que aumentava o mérito da sua abstinência, em quem não havia poder natural.  O Senhor, porém, que pode perdoar os pecados, por que se afastaria dos pecadores que comiam, a quem poderia tornar mais justos pela abstinência? Cristo, porém, jejuava, para não desobedecer ao preceito; mas comia com os pecadores, para que compreendas a graça e o poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ioannes enim vinum et siceram non bibit: quod abstinentiae meritum in eo auget, cui nulla est potentia naturae. Dominus autem qui peccata potest condonare, cur a peccatoribus manducantibus declinaret, quos abstinentibus poterat facere iustiores? Ieiunat autem Christus, ne praeceptum declinet; manducat autem cum peccatoribus, ut gratiam et potestatem intelligas"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Augustinus de Cons. Evang.1709",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mas, como Mateus apenas relata que os discípulos de João disseram isso, as palavras que se encontram em Marcos indicam mais claramente que outros disseram isso sobre outros, isto é, os convidados sobre os discípulos de João e os fariseus; o que Lucas expressou mais claramente, ao narrar que outros disseram sobre outros.  Portanto, por que Mateus diz que então os discípulos de João se aproximaram dele, senão porque eles também estavam presentes, e todos, em competição, quanto podiam, fizeram essa objeção?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum Matthaeus tantum discipulos Ioannis hoc dixisse perhibeat, verba quae apud Marcum leguntur, magis indicant alios hoc dixisse de aliis, idest convivas de discipulis Ioannis et Pharisaeis: quod Lucas evidentius expressit, qui alios de aliis dixisse narravit. Unde ergo Matthaeus dicit tunc accesserunt ad eum discipuli Ioannis, nisi quia et ipsi aderant, et omnes certatim, ut quisque poterat, hoc obiecerunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "São João Crisóstomo1710",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Ou Lucas diz que os fariseus disseram isso; mas aqui ele diz que os discípulos de João, porque os fariseus os levaram consigo para dizer o que depois fizeram com os herodianos.  Mas deve ser considerado que, quando a conversa era sobre estrangeiros, como os publicanos, para acalmar a alma perturbada deles, ele respondeu com mais veemência; mas quando os discípulos eram censurados, ele respondeu com mansidão; daí segue e diz-lhes Jesus: \"Acaso podem os filhos do esposo lamentar, enquanto o esposo está com eles?\"  Primeiro, ele se chamou médico; aqui, porém, esposo, lembrando as palavras de João, que disse: \"Aquele que tem a esposa, é o esposo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Lucas dicit, quod Pharisaei hoc dixerunt; hic autem dicit, quod discipuli Ioannis: quia Pharisaei illos secum acceperunt ad dicendum, quod postea in Herodianis fecerunt. Sed considerandum, quod quando pro extraneis, sicut pro publicanis, sermo erat, ut eorum turbatam mitiget animam, vehementius exprobrantes incursavit; ubi autem discipulos convitiabantur, cum mansuetudine respondet; unde sequitur et ait illis Iesus: numquid possunt filii sponsi lugere, quamdiu cum illis est sponsus? Primo quidem seipsum medicum vocaverat, hic autem sponsum, in memoriam reducens verba Ioannis qui dixit: qui habet sponsam sponsus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Hieronymus.1711",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Cristo é o esposo, e a Igreja, a esposa.  Dos apóstolos, criados para este casamento espiritual, não podem lamentar enquanto veem o esposo no quarto nupcial, e sabem que o esposo está com a esposa.  Mas quando as núpcias tiverem passado, e o tempo da paixão e da ressurreição tiver chegado, então os filhos do esposo jejuarão.  E isto é o que se segue: \"Virão, porém, os dias em que lhes será tirado o esposo; e então jejuarão.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sponsus Christus est, sponsa autem Ecclesia. De hoc spirituali connubio apostoli sunt creati, qui lugere non possunt quamdiu sponsum in thalamo vident, et sciunt sponsum esse cum sponsa. Quando vero transierint nuptiae, et passionis ac resurrectionis tempus advenerit, tunc sponsi filii ieiunabunt. Et hoc est quod subditur venient autem dies quando auferetur ab eis sponsus; et tunc ieiunabunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "São João Crisóstomo1712",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O que diz, equivale a isto: \"O tempo presente é de alegria e felicidade; portanto, não se devem introduzir coisas tristes; pois o jejum é triste, não naturalmente, mas para os que ainda estão menos dispostos; para aqueles que desejam contemplar a sabedoria, é deleitável; portanto, segundo a opinião deles, ele disse isso.  Por isso, mostra que não era gula o que acontecia, mas uma certa disposição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit, tale est: gaudii est praesens tempus et laetitiae; non ergo introducenda sunt tristia: etenim ieiunium triste est non naturaliter, sed istis qui imbecillius adhuc dispositi sunt: his enim qui sapientiam contemplari desiderant, delectabile est; unde secundum opinionem illorum hoc dixit. Per hoc autem monstrat quod non gulae erat quod fiebat, sed dispensationis cuiusdam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Hieronymus.1713",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguns, porém, pensam que os quarenta dias de jejum da paixão devem ser cumpridos, embora imediatamente os dias de Pentecostes e a vinda do Espírito Santo nos tragam festividade.  Por essa ocasião, testemunham Montano, Priscila e Máxima, que, mesmo após Pentecostes, fazem a Quaresma, porque, com o esposo retirado, os filhos do esposo devem jejuar.  No entanto, o costume da Igreja, em relação à paixão do Senhor e à ressurreição, vem pela humildade da carne, para preparar-nos com o jejum espiritual do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli autem putant idcirco dies quadraginta passionis ieiunia debere committi, licet statim dies Pentecostes et spiritus sanctus veniens inducat nobis festivitatem. Ex huiusmodi occasione testimonii Montanus, Prisca et Maximilla, etiam post Pentecosten faciunt Quadragesimam, quia ablato sponso, filii sponsi debeant ieiunare. Ecclesiae autem consuetudo ad passionem domini et resurrectionem per humilitatem carnis venit, ut spirituali saginae ieiunio corporis praeparemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "São João Crisóstomo1714",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Novamente, confirma este discurso com exemplos comuns, quando acrescenta: \"Ninguém, porém, põe remendo de pano novo em roupa velha; pois tira da roupa a plenitude dela, e a fenda fica pior.\"  Como se dissesse: \"Meus discípulos ainda não são fortes, mas ainda precisam de muita condescendência; ainda não foram renovados pelo Espírito.\" Assim dispostos, não convém impor a carga de preceitos.  Isto, porém, disse dando regra aos seus discípulos, para que recebam os discípulos de todo o mundo com mansidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Rursus autem a communibus exemplis confirmat hunc sermonem, cum subdit nemo autem mittit commissuram panni rudis in vestimentum vetus: tollit enim plenitudinem eius a vestimento, et peior scissura fit; quasi diceret: nondum effecti sunt fortes mei discipuli, sed adhuc multa indigent condescensione: nondum sunt per spiritum renovati. Sic autem dispositis non oportet gravedinem imponere praeceptorum. Hoc autem dixit regulam dans suis discipulis, ut discipulos ex universo orbe terrarum cum mansuetudine suscipiant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "Remígio de Auxerre1715",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Entende-se por \"roupa velha\" os discípulos, pois ainda não haviam sido renovados em tudo.  Chama de \"pano novo\", ou seja, novo, a nova graça, isto é, a doutrina evangélica, da qual o jejum é uma parte; e, portanto, não convinha que lhes fossem impostos preceitos mais severos de jejum, para que talvez, pela austeridade do jejum, não se quebrassem e perdessem a fé que tinham; por isso acrescenta: \"pois tira da roupa a plenitude dela, e a fenda fica pior\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vestimentum vetus discipulos vult intelligi, quia nondum erant per omnia innovati. Pannum rudem, idest novum, appellat novam gratiam, idest evangelicam doctrinam, cuius quaedam particula est ieiunium; et ideo non conveniebat ut saeviora praecepta ieiunii illis committerentur, ne forte austeritate ieiunii frangerentur, et fidem perderent quam habebant; ideo subdit tollit enim plenitudinem eius a vestimento, et peior scissura fit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "Glosa Ordinária1716",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Como se dissesse: por isso, o pano novo não deve ser posto na roupa velha, pois muitas vezes tira da roupa a sua plenitude, ou seja, a perfeição; e então a fenda fica pior.  Pois, um fardo pesado imposto ao que é novo frequentemente destrói a bondade que antes nele existia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: ideo rudis pannus, idest novus, non debet poni in vestimento veteri, qui tollit saepe a vestimento plenitudinem eius, idest perfectionem; et tunc fit peior scissura. Grave enim onus rudi iniunctum, illud boni quod prius inerat, saepe destruit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "Remígio de Auxerre1717",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Apresentadas duas analogias, a saber, do casamento e do pano novo e da roupa velha, agora acrescenta uma terceira, a dos odres e do vinho: \"nem põem vinho novo em odres velhos\".  Os odres velhos representam seus discípulos, que ainda não haviam sido perfeitamente renovados. O vinho novo representa a plenitude do Espírito Santo e os profundos mistérios celestiais, que então os discípulos não podiam suportar; mas, após a ressurreição, tornaram-se odres novos e receberam o vinho novo quando o Espírito Santo encheu seus corações. Daí alguns terem dito: \"Todos eles estão cheios de mosto\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duabus autem similitudinibus positis, scilicet nuptiarum, et de panno rudi et de vestimento veteri, nunc tertiam addit similitudinem de utribus et de vino: neque mittunt vinum novum in utres veteres. Utres veteres appellat suos discipulos, qui nondum perfecte erant innovati. Vinum novum appellat plenitudinem spiritus sancti, et profunda caelestium mysteriorum, quae tunc discipuli ferre non poterant; sed post resurrectionem utres novi facti fuerunt, et vinum novum receperunt quando spiritus sanctus replevit corda eorum. Unde quidam dixerunt: omnes isti musto pleni sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "São João Crisóstomo1718",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Daí nos ensinou a razão das palavras humildes que continuamente lhes dizia, por causa da fraqueza deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hinc et nos causam docuit humilium verborum quae continuo ad eos dicebat propter imbecillitatem ipsorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Hieronymus.1719",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra maneira. Por \"roupa velha\" e \"odres velhos\" devemos entender os escribas e fariseus; a \"peça da roupa nova\" e o \"vinho novo\" devem ser entendidos como os preceitos evangélicos: os quais os judeus não conseguem suportar, para que não haja uma fenda maior.  Algo semelhante queriam fazer os gálatas, misturando os preceitos da lei com o Evangelho, e pondo vinho novo em odres velhos. Portanto, o discurso evangélico deve ser derramado mais aos apóstolos do que aos escribas e fariseus, que, corrompidos pelas tradições dos antigos, não podiam guardar a sinceridade dos preceitos de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per vestimentum vetus et utres veteres debemus intelligere Scribas et Pharisaeos; particula vestimenti novi et vinum novum praecepta evangelica sentienda: quae non possunt sustinere Iudaei, ne maior scissura fiat. Tale quid et Galatae facere cupiebant, ut cum Evangelio legis praecepta miscerent, et in utribus veteribus mitterent vinum novum. Sermo igitur evangelicus apostolis potius quam Scribis et Pharisaeis est infundendus, qui maiorum traditionibus depravati, sinceritatem praeceptorum Christi non poterant custodire"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "Glosa Ordinária1720",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Por isso, significa que os apóstolos não deveriam ser retidos nas antigas observâncias, mas deveriam ser inundados pela novidade da graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ergo significat quod apostoli non erant in veteribus observantiis detinendi, quos oportebat gratiae novitate perfundi"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Augustinus in Serm. de Quadrag.1721",
        "title": ". Augustinus in Serm. de Quadrag.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. de Quadrag.",
        "content": "Ou, de outra maneira. Todo aquele que jejua corretamente, ou humilha sua alma em gemidos de oração e castigo do corpo, ou suspende as tentações carnais com o deleite da sabedoria espiritual.  Sobre ambos os tipos de jejum, o Senhor aqui responde: pois, sobre o primeiro, que tem a humilhação da alma, diz que os filhos do esposo não podem lamentar; sobre aquele que é o banquete da mente, consequentemente falou, dizendo: \"ninguém põe remendo de pano novo em roupa velha\". Depois, porque o esposo nos foi tirado, é preciso lamentar. E lamentamos corretamente, se ardemos com o desejo por Ele. Bem-aventurados aqueles que tiveram a graça de tê-lo presente antes da paixão, interrogá-lo como queriam, ouvi-lo como deveriam.  Os pais desejaram ver esses dias antes de sua vinda, e não os viram, porque foram ordenados em outra dispensação, por meio dos quais a vinda seria anunciada, não daqueles de quem a vinda seria ouvida; em nós, porém, está cumprido o que Ele mesmo diz: \"virão dias quando desejareis ver um desses dias, e não podereis\". Quem, pois, aqui não lamentará? Quem não dirá: \"tornaram-se minhas lágrimas meu pão, dia e noite, enquanto me dizem a cada dia: onde está o teu Deus?\"  Por isso, o apóstolo desejava ser libertado e estar com Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "vel aliter. Omnis qui recte ieiunat, aut animam suam in gemitu orationis et castigatione corporis humiliat, aut illecebras carnales spiritualis sapientiae delectatione suspendit. De utroque autem ieiunii genere dominus hic respondet: nam de primo, quod habet animae humiliationem, dicit non possunt filii sponsi lugere; de illo quod epulum mentis, consequenter locutus est, dicens nemo mittit commissuram panni rudis. Deinde quia sponsus ablatus utique nobis est, lugendum est. Et recte lugemus, si flagramus desiderio eius. Beati quibus licuit eum ante passionem tunc habere praesentem, interrogare sicut vellent, audire sicut deberent. Illos dies concupierunt videre patres ante adventum eius, neque viderunt, quia in alia dispensatione sunt ordinati, per quos venturus annuntiaretur, non a quibus veniens audiretur; in nobis autem illud impletum est quod ipse dicit: venient dies quando desiderabitis videre unum de diebus istis, et non poteritis. Quis ergo hic non lugebit? Quis non dicat: factae sunt mihi lacrymae meae panes die ac nocte, dum dicitur mihi quotidie: ubi est Deus tuus? Merito ergo apostolus cupiebat dissolvi, et esse cum Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Augustinus de Cons. Evang.1722",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Portanto, o que Mateus disse sobre lamentar, onde Marcos e Lucas dizem sobre jejuar, significa que o Senhor falou sobre esse tipo de jejum que se refere à humilhação da tribulação, enquanto o outro, que se refere ao gozo da mente em coisas espirituais, e por isso afastada dos alimentos corporais, deve ser entendido como significado nas analogias posteriores; mostrando que, para aqueles ocupados com o corpo e, por isso, com um entendimento antigo, esse tipo de jejum não é apropriado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod ergo dixit Matthaeus lugere, ubi Marcus et Lucas dicunt ieiunare, significat de tali ieiunio dominum locutum quod pertinet ad humilitatem tribulationis, ut illud alterum quod pertinet ad gaudium mentis in spiritualia suspensae, et ob hoc alienatae a corporalibus cibis, posterioribus similitudinibus significasse intelligatur; ostendens, quod circa corpus occupatis et ob hoc veterem sensum habentibus, hoc genus ieiunii non congruat"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Hilarius in Matth.1723",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "No entanto, de forma mística, ao responder que os discípulos não precisam jejuar na presença do esposo, ensina o gozo de sua presença e o sacramento do alimento santo, pelo qual ninguém precisava (isto é, tendo Cristo em vista da mente) dele; mas, ao se ausentar, diz que deveriam jejuar; pois todos os que não acreditam que Cristo ressuscitou não teriam o alimento da vida.  Pois na fé da ressurreição, o sacramento do pão celestial é recebido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice vero, quod praesente sponso ieiunandi necessitatem discipulis non esse respondet, praesentiae suae gaudium, et sacramentum sancti cibi edocet, quo nemo se praesente (idest, in conspectu mentis Christum continens) indigebat; ablato autem se, ieiunaturos esse dicit; quia omnes non credentes resurrexisse Christum, habituri non essent cibum vitae. In fide enim resurrectionis sacramentum panis caelestis accipitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Hieronymus.1724",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando, por causa dos pecados, Ele se afastou de nós, então é preciso fazer jejum, então é preciso receber luto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel cum propter peccata a nobis recesserit, tunc indicendum est ieiunium, tunc luctus est recipiendus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": ". Hilarius (ut supra).1725",
        "title": ". Hilarius (ut supra).",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius (ut supra).",
        "content": "Ele também apresenta exemplos, pelos quais demonstra que as almas e os corpos enfraquecidos pela velhice dos pecados não podem receber os sacramentos da nova graça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ponit etiam exempla, quibus ostendit, infirmatas vetustate peccatorum et animas et corpora novae gratiae sacramenta non capere"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    },
    {
        "id": "Rábano Mauro1726",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Quando, porém, são dadas diversas semelhanças para o mesmo assunto, ainda assim diferem: a vestimenta que nos cobre exteriormente, significa as boas obras que realizamos exteriormente; o vinho com o qual nos reparamos interiormente, é o fervor da fé e da caridade, com o qual nos reformamos interiormente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem datae sint diversae similitudines ad idem, differunt tamen: vestis enim qua foris tegimur, opera bona significat, quae foris agimus; vinum quo intus reficimur, fervor est fidei et caritatis, quo intus reformamur"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85439"
    }
]