[
    {
        "id": "São João Crisóstomo1677",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois que Cristo realizou o milagre, não permaneceu no mesmo lugar, para não acender ainda mais o zelo dos judeus.  Assim também façamos nós, não resistindo obstinadamente àqueles que nos prejudicam; daí segue-se: \"E, ao passar dali, Jesus viu um homem sentado no posto de cobrança de impostos, chamado Mateus\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum Christus fecisset miraculum, non permansit in eodem loco, ne Iudaeorum zelum accenderet ampliorem. Hoc et nos faciamus, non obstinate obsistentes eis qui insidiantur; unde dicitur et cum transiret inde Iesus, scilicet a loco ubi miraculum fecerat, vidit hominem sedentem in telonio Matthaeum nomine"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Hieronymus.1678",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os outros evangelistas, por respeito e honra a Mateus, não quiseram chamá-lo pelo nome comum, mas disseram \"Levi\"; pois ele tinha dois nomes.  No entanto, Mateus (segundo o provérbio de Salomão, Pv 18, 17: \"o justo é acusador de si mesmo\") se chama Mateus e publicano, para mostrar aos leitores que ninguém deve desesperar da salvação se se converter ao bem, pois ele, de publicano, tornou-se apóstolo repentinamente.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceteri Evangelistae propter verecundiam et honorem Matthaei, noluerunt eum nomine appellare vulgato, sed dixerunt levi: duplici enim vocabulo fuit. Ipse autem Matthaeus (secundum illud Salomonis Prov. 18, 17: iustus accusator est sui) Matthaeum se et publicanum nominat, ut ostendat legentibus nullum debere salutem desperare, si ad meliora conversus sit, cum ipse de publicano in apostolum sit repente mutatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Glosa Ordinária1679",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ele diz \"sentado no posto de cobrança de impostos\", isto é, na casa onde os impostos eram coletados.  Pois, \"teloan\" em grego era o nome dado ao posto de cobrança de impostos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem sedentem in telonio, idest in domo ubi vectigalia congregantur. Erat enim telonearius dictus a telon Graece, quod est vectigal"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1680",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio disso, ele demonstra a virtude do chamado: pois, não o retirou do ofício perigoso do meio dos males, como fez com Paulo, ainda insano; e, por isso, segue-se: \"e disse-lhe: Segue-me\". Assim como você viu a virtude do chamado, aprenda a obediência ao chamado. Pois, ele não resistiu, nem pediu para ir para casa, nem para comunicar isso aos seus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc ergo monstrat vocantis virtutem: quoniam non desistentem a periculoso officio ex mediis ipsum evulsit malis, sicut et Paulum adhuc insanientem; et ideo sequitur et ait illi: sequere me. Sicut vidisti vocantis virtutem, ita addisce vocati obedientiam. Neque enim resistit, neque domum abire rogavit, et suis hoc communicare"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Remígio de Auxerre1681",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele também desprezou os perigos humanos que os príncipes poderiam causar, deixando de lado as razões imperfeitas de seu ofício; daí segue-se: \"e, levantando-se, seguiu-o\".  E, por ter deixado os lucros terrenos, tornou-se, com justiça, um administrador dos talentos do Senhor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Humana etiam pericula, quae ei a principibus accidere poterant, parvipendit, dum officii sui rationes imperfectas reliquit; unde sequitur et surgens secutus est eum. Et quia terrena lucra deseruit ideo iure factus est dominicorum talentorum dispensator"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Hieronymus.1682",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Neste ponto, Porfírio e Júlio Augusto criticam, ou a falta de conhecimento do historiador mentiroso, ou a estupidez daqueles que imediatamente seguiram o Salvador; como se irracionalmente tivessem seguido qualquer um que os chamasse, quando tantas virtudes e sinais os precederam, o que não se duvida que os apóstolos os tivessem visto antes de crer. Certamente, o próprio esplendor e a majestade da divindade oculta, que também brilhava na face humana, podiam atrair para si aqueles que a viam no primeiro olhar. Pois, se se diz que o poder do ímã é atrair o ferro, quanto mais o Senhor de todas as criaturas podia atrair para si aqueles que desejava?\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Arguit autem in hoc loco Porphyrius et Iulianus Augustus vel imperitiam historici mentientis, vel stultitiam eorum qui statim secuti sunt salvatorem; quasi irrationabiliter quemlibet vocantem hominem sunt secuti, cum tantae virtutes tantaque signa praecesserint, quae apostolos, antequam crederent, vidisse non dubium est. Certe fulgor ipse, et maiestas divinitatis occultae, quae etiam in facie refulgebat humana, ad se videntes trahere poterat in primo aspectu. Si enim in magnete lapide haec esse vis dicitur ut ferrum trahat, quanto magis dominus omnium creaturarum ad se trahere poterat quos volebat?"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1683",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Mas por que não o chamou com Pedro, João e outros?  Porque ele ainda estava menos disposto; mas, após muitos milagres e grande fama de Cristo, quando ele percebeu que estava mais apto à obediência, aquele que conhece os recônditos do coração.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cur non cum Petro et Ioanne et aliis eum vocavit? Quoniam durius adhuc dispositus erat; sed post multa miracula et multam Christi famam, quando aptiorem eum ad obedientiam scivit qui intima cordis novit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Augustinus de Cons. Evang.1684",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou, parece mais provável que Mateus, ao lembrar disso, omitisse, porque antes do sermão no monte, é provável que Mateus tenha sido chamado: afinal, nesse monte, Lucas menciona todos os doze escolhidos, que ele chama de apóstolos.  Mateus, portanto, relata seu chamado entre os milagres; pois foi um grande milagre um publicano tornar-se apóstolo.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel probabilius videtur quod haec praetermissa recordando Matthaeus commemorat: quia ante sermonem habitum in monte credendum est vocatum esse Matthaeum: in eo quippe monte tunc Lucas commemorat omnes duodecim electos, quos apostolos nominat. Matthaeus enim vocationem suam refert inter miracula: magnum enim miraculum fuit quod publicanus factus est apostolus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1685",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por que, sobre os outros apóstolos, não se diz como e quando foram chamados, exceto sobre Pedro, André, Tiago, João e Mateus?  Pois eles estavam, principalmente, em situações difíceis e em ocupações humildes; e não há nada pior que o ofício de cobrador de impostos, nem mais vil que a pesca.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est autem quod de aliis apostolis non dicitur qualiter et quando sunt vocati, nisi de Petro et Andrea et Iacobo et Ioanne et Matthaeo? Hi enim maxime erant in inconvenientibus, et humilibus studiis: neque enim telonii officio est aliquid deterius, neque piscatione vilius"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Glosa Ordinária1686",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Mateus, retribuindo com generosidade o favor celestial, preparou um grande banquete para Cristo em sua casa, para oferecer-lhe seus bens temporais, de quem esperava receber os bens eternos; daí segue-se: \"e aconteceu que ele estava reclinado à mesa em casa\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congruam autem caelestis beneficii vicem impendens Matthaeus, Christo magnum convivium in domo sua paravit, ut illi commodaret sua temporalia a quo expectabat perpetua bona; unde sequitur et factum est discumbente eo in domo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Augustinus de Cons. Evang.1687",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Mateus, neste ponto, não especificou em cuja casa Jesus se reclinou; o que poderia sugerir que ele não o colocou nessa ordem, mas que se lembrou de algo que aconteceu em outra ocasião e o intercalou; a não ser que Marcos e Lucas, que relatam isso de forma semelhante, mostrassem que Jesus se reclinou na casa de Levi, ou seja, de Mateus.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic Matthaeus non expressit in cuius domo discumbebat Iesus; unde posset videri non hoc ex ordine subiunxisse, sed quod alio tempore factum est recordatus interposuisse; nisi Marcus et Lucas, qui hoc omnino similiter narrant, manifestarent, in domo levi, hoc est Matthaei, discubuisse Iesum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1688",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mateus, honrado pela presença de Cristo em sua casa, convidou todos os publicanos, que eram da mesma profissão, para um banquete; daí segue-se: \"Eis que muitos publicanos e pecadores vinham e se reclinavam com Jesus e seus discípulos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Honoratus autem Matthaeus ingressu Christi in domum eius, omnes publicanos, qui erant eiusdem artis, convocavit; unde sequitur ecce multi publicani et peccatores venientes discumbebant cum Iesu et discipulis eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Glosa Ordinária1689",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Os publicanos são aqueles envolvidos em negócios públicos, que dificilmente ou nunca podem ser conduzidos sem pecado. E foi um belo presságio: pois aquele que seria apóstolo e mestre das nações, em sua primeira conversão, atrai para a salvação um grupo de pecadores, para assim completar, através do exemplo, o que deveria completar por meio da palavra.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Publicani enim vocantur qui publicis negotiis implicantur, quae sine peccato aut vix aut nunquam possunt tractari. Et pulchrum fuit praesagium: quia qui apostolus et doctor gentium erat futurus, in prima sua conversione peccantium gregem post se trahit ad salutem; ut iam perficeret exemplo quod perficere debebat et verbo"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Hieronymus.1690",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Tertuliano diz que eles eram gentios, pois as Escrituras dizem: \"Não haverá cobrador de impostos saindo de Israel\"; como se Mateus não fosse judeu.  No entanto, o Senhor não se reuniria com gentios, pois ele evitava isso ao máximo, para não parecer que estava anulando a lei, e ele ordenou aos seus discípulos: \"Não entrem na estrada dos gentios\".  Mas, tendo visto o publicano se converter do pecado ao bem, encontrando o caminho do arrependimento, eles também não desistiram da esperança de salvação.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tertullianus hos dicit fuisse ethnicos, dicente Scriptura: non erit vectigal pendens ex Israel; quasi Matthaeus non fuerit Iudaeus. Dominus autem non convivatur cum ethnicis, cum id maxime caveret, ne legem solvere videretur, qui et discipulis praecepit: in viam gentium ne abieritis. Viderant autem publicanum a peccatis ad meliora conversum, locum invenisse poenitentiae, et ob id etiam ipsi non desperant salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1691",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, aproximaram-se de nosso Redentor, e não apenas para conversar, mas também para se alimentar com ele; pois ele não apenas discutia, curava ou repreendia seus inimigos, mas também, ao se alimentar com eles, muitas vezes os corrigia, ensinando-nos que todo tempo e toda obra podem nos trazer proveito.  Vendo isso, os fariseus ficaram indignados; sobre eles, segue-se: \"E, vendo os fariseus, disseram aos seus discípulos: Por que o vosso mestre come com publicanos e pecadores?\".  Note-se que, quando os discípulos foram vistos pecando, eles falaram a Cristo, dizendo: \"Eis que teus discípulos fazem o que não é permitido fazer no sábado.\"  Aqui, eles criticam Cristo diante dos seus discípulos; tudo isso era obra dos maus e daqueles que queriam separar os corações dos discípulos de seu mestre.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde accesserunt ad redemptorem nostrum, et non solum ad colloquendum, sed etiam ad convescendum recepti sunt: non enim solum disputans aut curans aut arguens inimicos, sed etiam convescens emendabat multoties eos qui male dispositi erant, per hoc docens nos quoniam omne tempus et omne opus potest nobis tribuere utilitatem. Hoc autem videntes Pharisaei indignati sunt: de quibus subditur et videntes Pharisaei dicebant discipulis eius: quare cum publicanis et peccatoribus manducat magister vester? Notandum, quod cum discipuli visi sunt peccare, Christum alloquuntur dicentes: ecce discipuli tui faciunt quod non licet facere in sabbato; hic apud discipulos Christo detrahunt; quae omnia malignantium erant, et volentium separare a doctore corda discipulorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Rábano Mauro1692",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Eles estavam, porém, em duplo erro, pois se consideravam justos, embora afastados da justiça por orgulho e arrogância, e acusavam de injustos aqueles que, voltando atrás dos pecados, se aproximavam da justiça.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Duplici autem errore tenebantur, quia et se iustos arbitrabantur, qui superbiae fastu a iustitia longe discesserant, et eos criminabantur iniustos qui resipiscendo a peccatis, iustitiae appropinquabant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Augustinus de Cons. Evang.1693",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas, em algumas passagens, parece ter relatado isso de forma diferente, segundo o qual os fariseus dizem aos discípulos: \"Por que comem e bebem com publicanos e pecadores?\"  Assim, eles apontavam isso a Cristo e seus discípulos.  Mas, como era dito aos discípulos, era mais uma crítica ao mestre, que eles imitavam ao segui-lo.  Portanto, a ideia é a mesma; e tanto melhor expressa, quanto algumas palavras foram modificadas, mantendo a verdade.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas autem aliquando differentius hoc videtur commemorasse, secundum quem Pharisaei dicunt discipulis: quare cum publicanis et peccatoribus manducatis et bibitis? Christo et discipulis eius hoc obiectum insinuantes. Sed cum discipulis dicebatur, magis magistro obiciebatur, quem sectando imitabantur. Una est ergo sententia: et tanto melius insinuata, quanto quibusdam verbis, manente veritate, mutata"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Hieronymus.1694",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Nem mesmo os que antes permaneciam vêm a Jesus, como murmuravam os fariseus e os escribas, mas os que fazem penitência; o que também o presente sermão do Senhor significa; donde se segue que, ouvindo Jesus, disse: não há necessidade de médico para os que estão bem, mas para os que estão doentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Neque vero in pristinis permanentes veniunt ad Iesum, ut Pharisaei et Scribae murmurant, sed poenitentiam agentes; quod et praesens sermo domini significat; unde sequitur at Iesus audiens ait: non est opus valentibus medicus, sed male habentibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Rábano Mauro1695",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ele mesmo se diz médico, que, por um admirável gênero de cura, por causa de nossas iniquidades foi ferido, para curar a ferida de nossos pecados. Chama de sãos aqueles que, voluntariamente, querem estabelecer a sua justiça, mas não se submetem à verdadeira justiça de Deus. Chama de doentes aqueles que, vencidos pela consciência de sua fragilidade, e não vendo em si a justificação pela lei, se submetem à graça de Deus, arrependendo-se.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Seipsum medicum dicit, qui miro medicandi genere propter iniquitates nostras vulneratus est, ut vulnus peccatorum nostrorum sanaret. Sanos quidem eos appellat, qui suam volentes statuere iustitiam, verae Dei iustitiae subiecti non sunt. Male habentes eos vocat, qui suae fragilitatis conscientia devicti, nec per legem videntes se iustificari, poenitendo se submittunt gratiae Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1696",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Depois de ter-se dirigido a eles com opiniões comuns, ele se dirige a eles a partir das Escrituras, quando diz: \"Indo, porém, aprendei o que é: misericórdia quero, e não sacrifício.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam a communibus opinionibus eos allocutus est, alloquitur eos ex Scripturis, cum dicit euntes autem discite quid est: misericordiam volo, et non sacrificium"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Hieronymus.1697",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Tomando o testemunho do profeta, ou seja, de Oséias, ele censura os escribas e fariseus, que, julgando-se justos, evitavam a companhia dos pecadores e dos publicanos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De propheta, scilicet Osee, sumens testimonium, sugillat Scribas et Pharisaeos, qui se iustos aestimantes, peccatorum et publicanorum consortia declinabant"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1698",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Como se dissesse: por que me acusam, pois corrijo os pecadores? Portanto, também a Deus, o Pai, por isso o repreendam. Pois, assim como Ele quer a correção dos pecadores, assim também eu. E assim mostra que não só não é proibido o que eles acusavam, mas também, segundo a lei, é maior o sacrifício: pois não disse: \"Misericórdia quero e sacrifício\"; mas isso ordenou, e aquilo rejeitou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac si dicat: cur accusatis me, quoniam peccatores corrigo? Ergo et Deum patrem ex hoc incusate. Sicut enim ille vult peccatorum emendationem, ita et ego. Et sic ostendit non solum non esse prohibitum quod incusabant, sed et secundum legem maius esse sacrificio: non enim dixit: misericordiam volo et sacrificium; sed hoc iniunxit, illud autem eiecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Glosa Ordinária1699",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "No entanto, Deus não despreza o sacrifício, mas o sacrifício sem misericórdia. Os fariseus, porém, muitas vezes faziam sacrifícios no templo, para parecerem justos diante do povo; mas não exerciam as obras de misericórdia, nas quais se prova a verdadeira justiça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen despicit Deus sacrificium, sed sacrificium sine misericordia. Faciebant autem Pharisaei saepe sacrificia in templo, ut iusti apparerent coram populo; sed non exercebant misericordiae opera, in quibus probatur vera iustitia"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Rábano Mauro1700",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Portanto, ele os adverte para que, por meio das obras de misericórdia, procurem os prêmios da misericórdia celestial; e não, desprezando as necessidades dos pobres, confiem em agradar a Deus por meio da oferta de sacrifícios; donde diz: \"Indo\", isto é, de uma temeridade de vã censura para uma meditação mais diligente da santa Escritura, que muito recomenda a misericórdia; donde também apresenta seu exemplo de misericórdia, dizendo: \"Não vim chamar os justos, mas os pecadores\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Admonet itaque eos, ut per opera misericordiae sibimetipsis supernae misericordiae praemia requirant; et non, contemptis pauperum necessitatibus, per oblationem sacrificiorum se Deo placere confidant; unde dicit euntes, scilicet a temeritate stultae vituperationis ad diligentiorem Scripturae sanctae meditationem, quae misericordiam maxime commendat; unde et suum de misericordia exemplum eis proponit, dicens non enim veni vocare iustos, sed peccatores"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Augustinus de Cons. Evang.1701",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Lucas acrescentou: \"para arrependimento\"; o que serve para esclarecer a sentença, para que ninguém pense que os pecadores, por serem pecadores, são amados por Cristo: pois também aquela semelhança dos enfermos indica intimamente o que Deus quer, ao chamar os pecadores. Assim como um médico trata os doentes, certamente para que sejam salvos da iniquidade, como da doença, o que se dá pelo arrependimento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucas addidit: in poenitentiam; quod ad explanandam sententiam valet, ne quisquam peccatores ob hoc ipsum quod peccatores sunt, diligi arbitretur a Christo: cum et illa similitudo de aegrotis bene intimet quid velit Deus vocando peccatores. Tamquam medicus aegros, utique ut ab iniquitate, tamquam ab aegritudine, salvi fiant; quod fit per poenitentiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": ". Hilarius in Matth.1702",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Cristo veio a todos, portanto, como ele não se diz ter vindo aos justos?  Então havia aqueles para quem não era necessário que ele viesse? Mas ninguém é justo pela lei.  Portanto, ele demonstra a vaidade da presunção da justiça, pois os sacrifícios eram para a salvação dos enfermos; a misericórdia era necessária a todos os que estavam sob a lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnibus autem Christus venerat: quomodo ergo non se iustis venisse dicit? Erant ergo quibus necesse non erat ut veniret? Sed nemo iustus ex lege est. Ostendit ergo inanem iustitiae iactantiam, quia sacrificia infirmis ad salutem, misericordia erat universis in lege positis necessaria"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "São João Crisóstomo1703",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, parece que ele fala ironicamente para eles, como quando diz: \"Eis que agora Adão se tornou como um de nós\".  Pois, como não havia nenhum justo na terra, Paulo indica, dizendo: \"Todos pecaram e carecem da glória de Deus\".  Nisto, porém, ele também amenizou aqueles que eram chamados, como se dissesse: \"Eu não me recuso tanto a abominar os pecadores, a ponto de ter vindo apenas por eles.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde ironice videtur ad eos loquens, sicut cum dicitur: ecce iam Adam factus est quasi unus ex nobis. Quoniam enim nullus iustus erat in terra, Paulus significat dicens: omnes peccaverunt, et egent gloria Dei. In hoc autem et illos mitigavit qui vocati erant; quasi dicat: tantum renuo abominari peccatores, quin propter eos solos adveni"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    },
    {
        "id": "Rábano Mauro1704",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois, porque os que eram justos, como Natanael e João Batista, não eram para serem convidados à penitência. Ou não vim chamar os justos falsos, que se gloriam de sua justiça, como os fariseus, mas aqueles que se reconhecem pecadores.  Porém, pela vocação de Mateus e dos publicanos, a fé das nações é expressa, que antes cobiçavam os lucros do mundo, e agora espiritualmente se refazem com o Senhor; por meio da soberba dos fariseus, a inveja dos judeus pela salvação das nações. Ou Mateus significa o homem que cobiça os lucros terrenos, a quem Jesus vê, enquanto olha com o olhar da misericórdia. Mateus, pois, é interpretado como o doado, o assumido levemente: o penitente, porém, é assumido da massa dos perdidos, e pela graça de Deus é dado à Igreja. E lhe disse Jesus: segue-me, ou pela pregação, ou pela advertência das Escrituras, ou pela inspiração interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia qui iusti erant, sicut Nathanael et Ioannes Baptista, non erant ad poenitentiam invitandi. Vel non veni vocari iustos falsos, qui de iustitia sua gloriantur, ut Pharisaeos, sed illos qui se peccatores cognoscunt. Per Matthaei autem et publicanorum vocationem fides gentium exprimitur, qui prius mundi lucris inhiabant, et nunc spiritualiter cum domino reficiuntur; per superbiam Pharisaeorum, invidia Iudaeorum de salute gentium. Vel Matthaeus significat hominem terrenis lucris inhiantem, quem videt Iesus, dum oculo misericordiae respicit. Matthaeus enim interpretatur donatus, levi assumptus: poenitens autem a massa perditorum assumitur, et gratia Dei Ecclesiae donatur. Et ait illi Iesus: sequere me, vel per praedicationem, vel per Scripturae admonitionem, vel per internam inspirationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt05.html#85438"
    }
]