[
    {
        "id": "São João Crisóstomo10456",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Nada é mais claro nem mais forte que a verdade; que não quer esconder-se, nem teme o perigo, nem treme diante das armadilhas, nem deseja a glória que é desejada por muitos, não sendo sujeita a nenhum ser humano; por isso, o Senhor subia a Jerusalém nas solenidades; não para se exibir, nem para buscar honra, mas para apresentar seus ensinamentos a muitos e para o benefício dos milagres. Depois que as solenidades terminavam, ele frequentemente ia ao Jordão, porque ali também as multidões se reuniam; por isso diz-se: \"Depois disso, Jesus e seus discípulos foram à terra da Judéia, e ali permaneceram com eles.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nihil veritate apertius neque fortius; quae neque latere vult, neque periculum formidat, neque insidiis tremit, neque gloriam quae a multis est desiderat, nulli humanorum obnoxia; unde et dominus in solemnitatibus Ierusalem ascendebat; non se ostentans, neque honorem diligens, sed ut pluribus sua dogmata proponeret, et miraculorum utilitatem. Postquam autem solemnitates solvebantur, ad Iordanem frequenter veniebat, quia et illic etiam turbae concurrebant; unde dicitur post haec venit Iesus et discipuli eius in Iudaeam terram, et illic demorabatur cum eis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "Beda, o Venerável10457",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele diz, porém, \"depois disso\", não imediatamente após a discussão com Nicodemos, que ocorreu em Jerusalém, mas depois de um tempo, voltou da Galiléia para a Judéia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem post haec, non continuo post disputationem cum Nicodemo, quae facta est in Hierosolymis, sed peracto spatio temporis de Galilaea in Iudaeam rediit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "Alcuíno de York10458",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Por meio da Judéia, significam os que confessam, aos quais Cristo visita: pois onde há confissão de pecados ou louvores divinos, ali Cristo e seus discípulos, isto é, seu ensino e iluminação, vêm e ali permanecem, purificando-os dos vícios; donde se segue: \"e ali permaneceu com eles, e batizava\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per Iudaeam quidem significantur confitentes, quos visitat Christus: ubi enim est peccatorum confessio vel divinarum laudum, illuc venit Christus et discipuli eius, idest doctrina et illuminatio eius, et ibi moratur purgando a vitiis; unde sequitur et illic demorabatur cum eis, et baptizabat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "São João Crisóstomo10459",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quando, porém, o Evangelista, posteriormente, diz que Jesus não batizava, mas seus discípulos, fica claro que aqui ele também afirma que somente os discípulos batizavam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem Evangelista postmodum dicat quod Iesus non baptizabat, sed discipuli eius, manifestum est quoniam et hic hoc dicit, quod soli discipuli baptizabant"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": ". Augustinus in Ioannem.10460",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "O Senhor, embora batizado, não batizava com o mesmo batismo com que foi batizado: pois foi batizado por um servo, mostrando o caminho da humildade e conduzindo ao batismo do Senhor, isto é, o seu. Jesus, pois, batizava como Senhor, como Filho de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Baptizatus autem dominus baptizabat non eo Baptismate quo baptizatus est: baptizatus est enim a servo, ostendens humilitatis viam, et perducens ad Baptismum domini, hoc est suum. Baptizabat enim Iesus quomodo dominus, quomodo Dei filius"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "Beda, o Venerável10461",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mas, embora Cristo já estivesse batizando, João ainda batizava; pois a sombra ainda permanece, e o precursor não deve cessar até que a verdade se manifeste; donde se segue: \"João, porém, batizava em Enom, perto de Salim\". Enom, em hebraico, significa água; por isso, como se abrisse a interpretação do nome, acrescenta: \"pois havia muitas águas ali\". Salim é uma cidade situada perto do Jordão, onde Melquisedeque reinou outrora.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christo autem iam baptizante, adhuc baptizat Ioannes; quia adhuc permanet umbra, nec debet praecursor cessare donec veritas manifestetur; unde sequitur erat autem Ioannes baptizans in Aennon iuxta Salim. Aennon Hebraice aqua: unde quasi nominis interpretationem aperiens subdit quia aquae multae erant illic. Salim oppidum est iuxta Iordanem situm, ubi olim Melchisedech regnavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": ". Hieronymus ad Evagrium.10462",
        "title": ". Hieronymus ad Evagrium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus ad Evagrium.",
        "content": "Não importa se é chamado Salem ou Salim, pois os hebreus raramente usam vogais no meio das letras, e devido à vontade dos leitores e à variedade das regiões, as mesmas palavras são pronunciadas com diferentes sons e acentos.  Segue-se: \"e vinham e eram batizados\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec refert utrum Salem aut Salim nominetur, cum vocalibus in medio litteris perraro utantur Hebraei, et pro voluntate lectorum ac regionum varietate, eadem verba diversis sonis atque accentibus proferantur. Sequitur et veniebant, et baptizabantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "Beda, o Venerável10463",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quanto a catequizandos ainda não batizados, o ensinamento da fé foi útil, tanto quanto o batismo de João foi útil antes do batismo de Cristo: pois, assim como ele pregava a penitência e anunciava o batismo de Cristo, e atraía ao conhecimento da verdade que se manifestou ao mundo, assim os ministros da Igreja primeiro instruem os que vêm à fé, depois repreendem seus pecados, depois prometem a remissão no batismo de Cristo e, assim, atraem ao conhecimento e ao amor da verdade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quantum catechumenis nondum baptizatis prodest doctrina fidei, tantum profuit Baptisma Ioannis ante Baptismum Christi: quia sicut ille praedicabat poenitentiam et Baptismum Christi nuntiabat, et in cognitionem veritatis quae mundo apparuit attrahebat: sic ministri Ecclesiae primo erudiunt venientes ad fidem, post peccata eorum redarguunt, deinde in Baptismo Christi remissionem promittunt, et sic in cognitionem et dilectionem veritatis attrahunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "São João Crisóstomo10464",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, embora os discípulos de Jesus batizavam, João não cessou de batizar até sua prisão; o que o Evangelista indica quando acrescenta: \"pois João ainda não havia sido lançado na prisão\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipulis autem Iesu baptizantibus, non cessavit Ioannes baptizans usque ad incarcerationem; quod significat Evangelista cum subdit nondum enim missus fuerat Ioannes in carcerem"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "Beda, o Venerável10465",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Observe que ele nota explicitamente os feitos de Cristo antes de João ser preso; que outros omitiram, começando pelos feitos após a prisão de João.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce aperte notat facta Christi ante Ioannem incarceratum; quae alii praeterierunt, incipientes ab his quae post missum Ioannem in carcerem facta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": ". Augustinus.10466",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Por que João batizava? Porque era necessário que o Senhor fosse batizado. E não apenas foi batizado por ele, para que o batismo de João não parecesse melhor que o batismo do Senhor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem baptizabat Ioannes? Quia oportebat ut dominus baptizaretur. Non solum autem baptizatus est ab eo, ne Baptismus Ioannis melior Baptismate domini videretur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "São João Crisóstomo10467",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas, por quem João batizava até então? Se ele tivesse parado, seria considerado agir por zelo ou ira; mas, persistindo, não buscava glória para si, mas levava os ouvintes a Cristo. E fazia isso muito mais eficazmente do que os discípulos de Cristo, pois seu testemunho era insuspeito e tinha maior glória diante de todos; por isso ele ainda batizava, para não incitar seus discípulos a um zelo maior.  Acredito também que, por causa disso, a morte de João foi permitida, e, com ele retirado do meio, Jesus começou a pregar principalmente, para que toda a afeição da multidão se voltasse para Cristo, e não se dividisse mais pelas opiniões sobre ambos.  Os discípulos de João, por se considerarem zelosos, tanto quanto os discípulos de Cristo e o próprio Cristo, ao verem os discípulos de Cristo batizando, começaram a dizer aos que eram batizados, como se o batismo de João tivesse algo mais importante que o batismo dos discípulos de Cristo; por isso se acrescenta: \"Então surgiu uma questão entre os discípulos de João e os judeus a respeito da purificação\".  Como eles levantaram a questão, e não os judeus, o Evangelista sutilmente mostra isso, não dizendo que um judeu questionou, mas que a questão surgiu entre os discípulos de João.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cuius gratia usque tunc baptizabat? Si enim cessasset, aestimaretur zelo vel ira facere; sed persistens, non sibi ipsi gloriam acquirebat, sed Christo auditores mittebat. Et multo efficacius hoc faciebat quam discipuli Christi, quia insuspicabile eius erat testimonium, et maiorem gloriam apud omnes habebat; ideo etiam adhuc baptizabat, ne discipulos suos in ampliorem zelum immitteret. Aestimo autem et propter hoc permissam esse mortem Ioannis, et eo sublato de medio, Iesum maxime praedicare coepisse, ut omnis multitudinis affectio ad Christum transiret, et non ultra his quae de utroque erant sententiis scinderetur. Zelotype enim se habentes discipuli Ioannis ad Christi discipulos et ad ipsum Christum, quia viderunt discipulos Christi baptizantes, coeperunt dicere ad eos qui baptizabantur, quasi aliquid maius haberet Baptisma Ioannis Baptismate discipulorum Christi; unde subditur facta est ergo quaestio ex discipulis Ioannis cum Iudaeis de purificatione. Quoniam enim ipsi quaestionem moverunt, sed non Iudaei, Evangelista occulte monstrat, non dicens quod Iudaeus quaesivit, sed quod quaestio facta est ex discipulis Ioannis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": ". Augustinus.10468",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Entenda, portanto, que os judeus disseram que Cristo era maior e que deveriam se congregar em seu batismo; mas eles, ainda não entendendo, defendiam o batismo de João.  Por isso, foram a João para que ele resolvesse a questão; daí se segue: \"e foram a João e lhe disseram: Mestre, aquele que estava contigo além do Jordão... eis que batiza...\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligas ergo dixisse Iudaeos maiorem esse Christum, et ad eius Baptisma debere concurri; illi autem nondum intelligentes defendebant Baptismum Ioannis. Ventum est ergo ad ipsum Ioannem, ut solveret quaestionem; unde sequitur et venerunt ad Ioannem, et dixerunt ei: Rabbi, qui erat tecum trans Iordanem (...) ecce baptizat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "São João Crisóstomo10469",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é: \"a quem você batizou?\".  No entanto, não disseram: \"a quem você batizou?\", pois teriam sido obrigados a lembrar a voz que foi pronunciada sobre ele; mas dizem: \"aquele que estava contigo\", como se aquele que tinha a ordem dos discípulos, sem ter nada mais a nos oferecer, agora se separa de você e batiza.  E acrescentam: \"a quem você também testemunhou\"; como se dissessem: \"aquele que você mostrou ser claro e circunspecto, ele mesmo ousa fazer o mesmo que você; e é isso que eles dizem: 'eis que ele batiza'\".  Não só se sentiam instigados por isso, mas também porque as coisas que eram deles eram reprovadas; por isso acrescentam: \"e todos vêm a ele\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est: quem tu baptizasti. Non autem dixerunt: quem tu baptizasti: quia coacti essent et vocis eius meminisse quae super eum est delata; sed dicunt qui erat tecum, quasi qui discipuli ordinem habebat, nihil plus habens nobis, nunc se a te separans baptizat. Addunt autem cui etiam testimonium perhibuisti; quasi dicant: quem tu clarum ostendisti, et circumspectum fecisti, eadem tibi audet: et hoc est quod dicunt ecce hic baptizat. Non autem in hoc solum aestimabant se excitare eum, sed et in eo quod de reliquo ea quae ipsorum erant reprobabantur; unde subdunt et omnes veniunt ad eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    },
    {
        "id": "Alcuíno de York10470",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Como se dissessem: \"com você indo embora, todos correm para o batismo daquele a quem você batizou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicant: te dimisso omnes currunt ad Baptismum illius quem tu baptizasti"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86013"
    }
]