[
    {
        "id": "São João Crisóstomo10488",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Assim como um verme corroi a madeira e o orvalho o ferro, a glória vã destrói a alma que se alimenta dela; por isso é preciso muito esforço para destruir essa paixão.  Por isso, João, tendo muitos discípulos com essa paixão, a mitiga com dificuldade; depois de dizer o que disse antes, ele os instrui novamente com outras palavras, dizendo: \"Aquele que desceu do alto está acima de todos\"; como se dissesse: \"Porque vocês exaltam meu testemunho e dizem que sou mais digno de fé do que aquele a quem testemunhei; é necessário que vocês saibam que aquele que veio dos céus não é considerado digno de fé por quem habita a terra; e é isso que ele diz: 'está acima de todos', porque ele é suficiente em si mesmo e incomparavelmente maior que todos\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut vermis ligna corrodit et aerugo ferrum, ita vana gloria nutrientem se perdit animam; ideo multo studio opus est ut hanc destruamus passionem: unde Ioannes multis rationibus discipulos suos habentes passionem hanc, vix mitigat; post illa enim quae antea dixerat, rursus eos aliis disponit sermonibus, dicens qui desursum venit, super omnes est; quasi dicat: quia vos meum extollitis testimonium, et ex hoc dicitis me esse digniorem fide, eo scilicet cui testimonium perhibui; hoc necesse est vos scire, quod non est eum qui de caelis venit, fieri fide dignum ab eo qui terram habitat; et hoc est quod dicit super omnes est, quia ipse sibi sufficiens, et quod omnibus incomparabiliter maior est"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": "Teofilacto de Bulgária10489",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois Cristo mesmo desceu do Pai, e está acima de todos, distinto de todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse enim Christus desursum venit a patre descendens, et super omnes est, distinctus ab omnibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": "Alcuíno de York10490",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou, de outra forma, \"veio do alto\", isto é, da altura da natureza humana, que ele possuía antes do pecado do primeiro homem; pois dessa altura, o Verbo de Deus assumiu a natureza humana: não assumiu a culpa, mas a punição por ela.  Segue-se: \"quem é da terra, da terra é, isto é, é terreno, e fala da terra, isto é, fala de coisas terrenas\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel desursum venit, idest de altitudine humanae naturae, quam habuit ante peccatum primi hominis: de illa enim altitudine assumpsit verbum Dei humanam naturam: non assumpsit culpam cuius assumpsit poenam. Sequitur qui est de terra, de terra est, idest terrenus est, et de terra loquitur, idest terrena loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": "São João Crisóstomo10491",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, de fato, não eram dele todas as coisas da terra; pois tinha alma e participava do espírito, não da terra.  Como, pois, ele diz de si mesmo que é da terra?  Não mostra outra coisa senão que é pequeno, como aquele que rasteja no chão, e nasceu na terra, e indigno de comparação com Cristo, que de cima nos veio.  Não, porém, diz que fala da terra, porque falava de sua própria mente; mas diz que fala da terra em comparação à doutrina de Cristo; como se dissesse: pequenas e humildes são as minhas coisas, comparadas às de Cristo, como convém receber a natureza terrena em comparação àquele em quem estão escondidos todos os tesouros da sabedoria e do conhecimento de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et nimirum non ex terra erant ei omnia: etenim animam habebat, et spiritum participabat non ex terra. Qualiter igitur ipse de terra se esse dicit? Nihil aliud per hoc ostendit occulte quam quod parvus est, utpote humi reptans, et in terra natus, et nulla comparatione dignus ad Christum, qui nobis desuper venit. Non autem dicit de terra loquitur, quoniam ex propria mente loquebatur; sed de terra se loqui dicit in comparatione ad Christi doctrinam; quasi dicat: parva et humilia sunt quae mea sunt, comparata his quae Christi sunt, qualia decens est suscipere terrestrem naturam in comparatione ad illum in quo sunt omnes thesauri sapientiae et scientiae Dei absconditi"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": ". Augustinus in Ioannem.10492",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou porque ele fala da terra, falava do homem, quanto ao próprio homem.  Pois, se fala de algo divino, foi iluminado por Deus; como o apóstolo diz: \"não sou eu, mas a graça de Deus comigo\".  Portanto, João, e o que a João se refere, é da terra, e da terra fala: se ouviste algo divino de João, é de iluminação, não de recepção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dicit de terra loquitur, de homine dicebat quantum ad ipsum hominem pertinet. Si enim aliqua loquitur divina, illuminatus est a Deo; sicut apostolus dicit: non autem ego, sed gratia Dei mecum. Ergo Ioannes, et quod ad Ioannem pertinet, de terra est, et de terra loquitur: si quid divinum audivistis a Ioanne, illuminantis est, non recipientis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": "São João Crisóstomo10493",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Extinta, portanto, a paixão dos discípulos, a partir daí fala mais amplamente de Cristo; pois antes disso era supérfluo antecipar isso, não tendo ainda lugar na mente dos ouvintes; donde segue aquele que veio do céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Extincta igitur discipulorum passione, de reliquo cum ampliori propalatione loquitur de Christo: nam ante hoc superfluum erat ista praemittere, in mente audientium locum habere nondum valentia; unde sequitur qui de caelo venit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": ". Augustinus.10494",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Isto é, veio do Pai, e é superior a todos de dois modos: primeiro, sobre toda a humanidade, que dele veio, antes que pecasse; segundo, segundo a altura do Pai, a quem é igual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, de patre venit, duobus modis super omnes est: primo super omnem humanitatem, qui de ipsa, priusquam peccaret, venit: secundo iuxta altitudinem patris, cui est aequalis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": "São João Crisóstomo10495",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Dizendo algo grande e elevado sobre Cristo, novamente conduz o discurso a algo mais humilde, dizendo: \"e o que viu e ouviu, disso testifica\".  Pois, certamente, por meio dos sentidos aprendemos com certeza todas as coisas, e somos considerados dignos de ser mestres confiáveis ​​sobre aquilo que recebemos pela visão ou apreendemos pelo ouvido; desejando estabelecer isso sobre Cristo, João disse: \"o que viu e ouviu, disso testifica\"; mostrando que nada do que ele diz é falso, mas tudo é verdadeiro; como se dissesse: \"preciso ouvir o que é dito por aquele que veio do alto, anunciando o que viu e ouviu\"; isto é, o que somente ele mesmo conhece manifestamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnum autem quid et excelsum dicens de Christo, rursus ad humilius ducit sermonem, dicens et quod vidit et audivit, hoc testatur. Quia scilicet per sensus hos omnia certissime discimus, et digni fide aestimamur esse magistri de his quae visu suscepimus, vel auditu apprehendimus; hoc de Christo astruere volens Ioannes dixit quod vidit et audivit, hoc testatur: ostendens, quod nihil eorum quae ab ipso dicebantur, falsum est, sed omnia vera sunt; quasi dicat: ego indigeo audire ea quae ab illo dicuntur qui desuper venit, annuntians ea quae vidit et audivit; idest, quae solus ipse manifeste novit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": "Teofilacto de Bulgária10496",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, quando ouves que Cristo fala das coisas que ouviu e viu do Pai, não pense que ele precise aprender com o Pai; mas porque tudo o que naturalmente conhece, tem do Pai, por isso se diz que ouve do Pai, tudo o que conhece. Mas o que é que o Filho ouviu do Pai?  Talvez o Filho tenha ouvido a palavra do Pai?  Ao contrário, o Filho é a palavra do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo audis quod Christus ea quae audivit et vidit a patre, loquitur, non putes quod a patre indigeat addiscere; sed quia omnia quaecumque naturaliter novit, a patre habet, propter hoc a patre audire dicitur, quaecumque novit. Sed quid est quod filius audivit a patre? Forte filius, patris verbum audivit? Immo filius patris verbum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    },
    {
        "id": ". Augustinus.10497",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quando concebes uma palavra para proferir, queres dizer algo, e a própria concepção daquilo em teu coração já é uma palavra.  Assim como tu tens a palavra que dizes em teu coração, e ela está contigo, assim Deus produziu a palavra; isto é, gerou o Filho.  Portanto, se a palavra de Deus é o Filho, e o Filho nos falou, ele não quis falar sua própria palavra, mas a palavra do Pai, pois falava a palavra do Pai.  Por isso, como era devido e necessário, João disse isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quando concipis verbum quod proferas, rem vis dicere, et ipsa rei conceptio in corde tuo iam verbum est. Quomodo ergo tu verbum quod loqueris, in corde habes, et apud te est, sic Deus edidit verbum; hoc est, genuit filium. Cum ergo verbum Dei filius sit, filius autem locutus est nobis, non verbum suum, sed verbum patris se nobis loqui voluit, qui verbum patris loquebatur. Hoc ergo quomodo decuit et oportuit, dixit Ioannes"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86015"
    }
]