[
    {
        "id": "Haímo10405",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Haymo.",
        "content": "Nicodemos não consegue compreender os mistérios da majestade divina que ouvia do Senhor; e, por isso, buscando a razão, sem negar o fato, mas com o desejo de aprender, interroga o Senhor; daí se dizer: \"Respondeu Nicodemos e disse-lhe: Como podem estas coisas acontecer?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mysteria divinae maiestatis Nicodemus capere non valet quae a domino audiebat: et ideo rationem quaerens, factum non abnegans, non voto reprehendentis, sed affectu discentis dominum interrogat; unde dicitur respondit Nicodemus, et dixit ei: quomodo possunt haec fieri?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "São João Crisóstomo10406",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como ele ainda permanece na inferioridade judaica, e, apesar do exemplo tão claro que lhe foi dado, continua a perguntar, Cristo fala-lhe com mais severidade; daí se segue: \"Respondeu e disse-lhe: Tu és mestre em Israel, e não sabes isto?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia igitur adhuc in Iudaica vilitate manet, et exemplo ita manifesto dicto ei, adhuc interrogat, de reliquo asperius ad eum Christus loquitur; unde sequitur respondit et dixit ei: tu es magister in Israel, et haec ignoras?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "Augustinus in Ioannem.10407",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "O que pensamos?  O Senhor quis, de alguma forma, insultar este mestre dos judeus?  Ele desejava que ele nascesse do Espírito; mas ninguém nasce do Espírito se não for humilde, pois a própria humildade nos faz nascer do Espírito.  Entretanto, ele estava cheio de orgulho de seu magistério, e se considerava importante por ser um mestre dos judeus.  Portanto, o Senhor tira sua soberba para que ele possa nascer do Espírito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid putamus? Dominum huic magistro Iudaeorum quasi insultare voluisse? Volebat quidem illum nasci de spiritu: nemo autem ex spiritu nascitur nisi humilis fuerit, quia ipsa humilitas facit nos nasci de spiritu. Ille autem magisterio inflatus erat, et alicuius momenti sibi esse videbatur, quia doctor erat Iudaeorum. Deponit ergo dominus superbiam eius, ut possit nasci de spiritu"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "São João Crisóstomo10408",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Contudo, ele não acusa o homem de maldade, mas apenas de insensatez e ignorância.  Mas alguém dirá: \"Qual a ligação deste nascimento, do qual Cristo falou, com os dogmas judaicos?\"  Há, de fato, uma ligação: pois o primeiro homem foi feito, e a mulher foi feita da costela, e as que geraram estéreis, e os milagres feitos pela água: digo, que Eliseu tirou ferro da água, e que os judeus atravessaram o mar Vermelho, e que Naamã, o sírio, foi purificado no Jordão: todas essas coisas figuravam, de forma alegórica, o nascimento espiritual e a purificação que nele haveria; e as coisas ditas pelos profetas ocultamente mostram este modo de nascimento; como, por exemplo, \"renovar-se-á como as águias a tua mocidade\" e \"Bem-aventurados os que têm as suas iniqüidades perdoadas\".  E Isaque também foi figura deste nascimento.  Recordando-se disto, ele disse: \"Tu és mestre em Israel, e não sabes isto?\"  Novamente, ele torna seu discurso mais credível, adaptando-se à fraqueza dele, quando acrescenta: \"Em verdade, em verdade te digo: o que sabemos, falamos, e o que vimos, testemunhamos, e não aceitais nosso testemunho.\"  Para nós, a visão com os sentidos é mais certa; e se quisermos fazer alguém crer, dizemos que vimos com nossos olhos.  Por isso, Cristo, falando-lhe com linguagem humana, não apresenta uma visão sensível; mas é claro que ele fala de um conhecimento certíssimo e não de outra forma.  Portanto, isto, isto é, o que sabemos, ele diz de si mesmo apenas.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nequaquam tamen nequitiam accusat viri, sed insipientiam et ruditatem solum. Sed dicet aliquis: quid commune habet haec nativitas, de qua scilicet Christus locutus est, ad Iudaica dogmata? Habet quidem commune: nam qui primus homo factus est, et quae de costa facta est mulier, et quae steriles genuerunt, et quae per aquam miracula perfecta sunt: dico autem, quod Elisaeus de aqua ferrum eduxit, et quod Iudaei mare rubrum transierunt, et quod Naaman Syrus in Iordane purgatus est: haec omnia nativitatem spiritualem et purgamentum in ea futurum figuraliter personabant; et ea quae a prophetis sunt dicta, occulte ostendunt hunc nativitatis modum; ut puta illud: renovabitur ut aquilae iuventus tua; et: beati quorum remissae sunt iniquitates. Sed et Isaac figura huius nativitatis erat. Haec igitur rememorans dixit tu es magister in Israel, et haec ignoras? Rursus autem aliunde suum sermonem ei credibilem facit, ad imbecillitatem eius condescendens, cum subdit amen, amen dico tibi, quia quod scimus loquimur, et quod vidimus testamur, et testimonium nostrum non accipitis. Apud nos visus aliis sensibus certior est; et si volumus aliquem facere credere, ita dicimus, quoniam oculis nostris vidimus. Propterea Christus humano loquens ad eum sermone, non visum sensibilem inducit; sed manifestum est quod de certissima cognitione et non aliter se habente loquitur. Igitur hoc quidem, idest quod scimus, ait de seipso solo"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "Haímo10409",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Haymo.",
        "content": "Indaga-se, porém, por que ele diz \"o que sabemos, falamos\" no plural.  A resposta é que o Unigênito Filho de Deus era quem falava; mostrando como o Pai está no Filho, e o Filho no Pai, e o Espírito Santo procede de ambos, indivisível.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeritur autem quare pluraliter dicat quod scimus loquimur. Ad quod dicendum, quod unigenitus Dei filius erat qui hoc loquebatur; ostendens qualiter pater est in filio, et filius in patre, et spiritus sanctus ab utroque indivisibilis procedat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "Alcuíno de York10410",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou, ele diz no plural como se dissesse: \"Eu e aqueles que agora nasceram do Espírito, compreendemos o que falamos; e o que vimos com o Pai, em segredo, testemunhamos aqui, no mundo; e vós, que sois carnais e orgulhosos, não aceitáis nosso testemunho.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit pluraliter, ac si dicat: ego et illi qui modo spiritu sunt renati, intelligimus illud quod loquimur; et quod vidimus apud patrem in abscondito, hoc testamur foris in mundo; et vos, qui carnales estis et superbi, non accipitis testimonium nostrum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "Teofilacto de Bulgária10411",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não se diz isso a respeito de Nicodemos, mas sim do grupo dos judeus, que permaneceram na incredulidade até o fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod nequaquam de Nicodemo dicit, sed de genere Iudaeorum, qui usque ad finem in perfidia permanserunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "São João Crisóstomo10412",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Esta não é uma palavra de perturbação, mas de mansidão.  Pois, ao falar com alguns e não os persuadir, ele nos ensina a não nos entristecer nem nos irar, mas a tornar nosso discurso mais credível, não apenas sem ira, mas também sem gritar; pois a matéria da ira é o grito.  Jesus, embora devesse tratar de doutrinas elevadas, muitas vezes se detém por causa da fraqueza dos ouvintes; e não se detém continuamente em doutrinas dignas de sua grandeza, mas mais em aquelas que demonstram condescendência; daí se dizer: \"Se vos falei de coisas terrestres, e não crestes, como, se vos falar de coisas celestiais, credereis?\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod quidem non turbati verbum est, sed mansuetudinem ostendentis. Hinc enim erudit nos, cum ad aliquos locuti fuerimus et non persuaserimus, non tristari neque irasci, sed nostrum sermonem credibilem facere, non solum non irascendo, sed etiam non clamando; materia enim irae clamor est. Iesus autem dogmata excelsa tangere debens, propter audientium infirmitatem se detinet multoties; et non continue dignis sua magnitudine dogmatibus immoratur, sed magis his quae condescensionem habent; unde hic subditur si terrena dixi vobis, et non creditis, quomodo si dixero vobis caelestia, credetis?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "Augustinus.10413",
        "title": "Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus.",
        "content": "Isto é, se não acreditam que eu posso ressuscitar o templo destruído por vocês, como acreditarão que os homens podem ser regenerados pelo Espírito Santo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc est, si non creditis quia templum possum suscitare deiectum a vobis, quomodo credetis quia per spiritum sanctum possunt homines regenerari?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    },
    {
        "id": "São João Crisóstomo10414",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Ou, de outra forma.  Se ele diz que o Batismo é terreno, não te maravilhes, pois é realizado na terra, e, em comparação com aquele nascimento maravilhoso que é da substância do Pai, o nascimento da graça é terreno.  E ele não disse \"não compreendeis\", mas \"não acreditais\"; pois quando alguém não consegue receber algo pelo entendimento, isso é atribuído à loucura ou ignorância; mas quando alguém não recebe algo que só a fé deve receber, a acusação não é de loucura, mas de incredulidade.  E essas coisas foram ditas, ainda que não fossem acreditadas, porque os que viriam depois as receberiam.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si Baptismum terrenum dicat, non mireris, quia in terra perficitur, et comparatione illius nativitatis stupendae quae est ex substantia patris, terrena est gratiae nativitas. Et bene non dixit: non intelligitis; sed non creditis: nam cum quis aliqua per intellectum suscipere non valet, amentiae vel ignorantiae imputatur; cum autem hoc non suscipiat aliquis quod solum fide oportet suscipere, non amentiae sed infidelitatis est accusatio. Dicebantur autem haec, etsi non credebantur, quia posteri erant ea suscepturi"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86008"
    }
]