[
    {
        "id": "Alcuíno de York10446",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Alcuinus.",
        "content": "Expõe a razão pela qual não creram e por que são justamente condenados, dizendo: \"Isto, porém, é o julgamento, porque a luz veio ao mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Reddit causam quare non crediderunt, et quare iuste damnantur, dicens hoc est autem iudicium, quia lux venit in mundum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": "São João Crisóstomo10447",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Como se dissesse: acaso eles a buscaram ou se esforçaram para encontrá-la? A própria luz veio até eles, e eles não a encontraram; donde se segue que os homens amaram mais as trevas do que a luz. Aqui ele os priva de qualquer desculpa em relação ao resto: pois ela veio para libertá-los das trevas e conduzi-los à luz. Quem, pois, terá compaixão daquele que não quer ir à luz?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: numquid ipsi eam quaesierunt vel laboraverunt ut invenirent? Ipsa lux venit ad eos, nec ei occurrerunt; unde sequitur et dilexerunt homines magis tenebras quam lucem. Hic de reliquo omni eos privat excusatione: venit enim eripere a tenebris, et ad lucem ducere. Quis ergo eius qui non vult ad lucem accedere, miserebitur?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": "Beda, o Venerável10448",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Beda.",
        "content": "Ele chama a si mesmo de luz, da qual o Evangelista disse: \"era a verdadeira luz\". E chama os pecados de trevas. Depois, como parecia incrível a muitos o que foi dito (pois ninguém prefere as trevas à luz), ele acrescenta a razão pela qual eles sofreram isso, dizendo: \"pois as suas obras eram más\". E se ele tivesse vindo para julgar, isso teria alguma razão; pois aquele que é consciente de seus maus atos costuma fugir do juiz; mas aqueles que buscam o perdão, se aproximam dele. Era, portanto, apropriado que aqueles que eram conscientes de seus muitos pecados, principalmente quando Cristo veio para perdoar, o encontrassem; e isso aconteceu com muitos; pois publicanos e pecadores se aproximavam e se sentavam com Jesus. No entanto, porque alguns são tão propensos a aqueles que trabalham pela virtude, que querem aderir à maldade até o fim; em prejuízo destes, ele acrescenta: \"Pois todo aquele que pratica o mal odeia a luz\"; o que foi dito sobre aqueles que escolhem permanecer na maldade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Lucem seipsum appellat, de qua Evangelista dixit: erat lux vera. Tenebras vero appellat peccata. Deinde, quia videbatur multis esse incredibile quod dictum est (nullus enim tenebras praehonorat luci), subdit causam quare haec passi sunt, dicens erant enim eorum opera mala. Et si quidem in iudicium venisset, haberet hoc aliquam rationem; qui enim malorum sibi conscius est, fugere iudicem consuevit; parcenti vero, qui dereliquerunt occurrunt. Decens igitur erat eos qui multorum sibi ipsis erant conscii peccatorum, maxime Christo ad ignoscendum venienti occurrere; quod et in multis factum est; etenim publicani et peccatores venientes recumbebant cum Iesu. Quia vero quidam sunt ita molles ad eos qui pro virtute sunt labores, ut usque ad ultimum velint adhaerere malitiae; in horum iniuriam subdit omnis enim qui male agit, odit lucem: quod quidem dictum est de his qui eligunt in malitia manere"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": "Alcuíno de York10449",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Porque todo aquele que pratica o mal odeia a luz; isto é, aquele que tem a intenção de pecar, que se deleita no pecado, odeia a luz, que descobre o pecado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia omnis qui male agit, odit lucem; idest, qui est in intentione peccandi, cui placet peccatum, odit lucem, quae detegit peccatum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": ". Augustinus Confess.10450",
        "title": ". Augustinus Confess.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus Confess.",
        "content": "Pois, porque não querem se enganar e querem enganar, amam a luz quando ela se mostra a si mesma, e a odeiam quando ela os revela. Por isso, lhes será retribuído que, por não quererem ser revelados, a luz não se lhes manifeste. Assim, amam a verdade que ilumina, mas odeiam a verdade que os repreende; donde se segue que não vêm à luz para que suas obras não sejam repreendidas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim falli nolunt et fallere volunt, amant eam cum seipsam indicat, et oderunt eam cum eos ipsa lux indicat. Inde retribuetur eis, ut eos nolentes manifestet, et eis ipsa non sit manifesta. Amant ergo veritatem lucentem, oderunt eam redarguentem; unde sequitur et non venit ad lucem, ut non arguantur opera eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": "São João Crisóstomo10451",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aquele que vive no paganismo não é repreendido por ninguém, pois tem deuses e demonstra obras dignas de seus dogmas; mas aqueles que são cristãos e vivem mal são acusados por todos os justos. Se, porém, os gentios vivem corretamente, isso eu não sei com certeza. Não me digas que são aqueles que, por natureza, são brandos e honestos; pois isso não é virtude; mas aquele que resiste às paixões e vive com sabedoria; mas isso certamente não tens. Pois, se o anúncio do reino, as ameaças do inferno e outros grandes ensinamentos dificilmente mantêm os homens na virtude, nenhum deles os levará à virtude. Se, porém, fingem hipocrisia, fazem isso por causa da glória; por isso, quando podem esconder-se, não deixarão de usar desejos maus. E qual a utilidade de alguém ser sóbrio e não roubar, mas tornar-se servo de uma glória vã? Pois isso não é viver corretamente. Pois um servo da glória vã não é menor que um fornicário; pois ele faz muito mais e coisas mais graves. Se, porém, alguns vivem corretamente entre os gentios, isso não se opõe a esta afirmação; pois isso não acontece frequentemente, mas raramente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eum enim qui in Paganismo vivit, nullus redarguit, quia deos tales habet, et digna dogmatibus opera demonstrat; qui vero Christi sunt male viventes ab omnibus rectis accusantur. Si autem gentiles sunt recte viventes, hoc manifeste non novi. Non enim mihi dicas eos qui a natura sunt mites et honesti; non enim est hoc virtus; sed eum dic qui a passionibus sustinet violentiam, et sapienter vivit; sed non utique habes. Si enim regni enuntiatio, et Gehennae minae, et alia tanta documenta vix detinent homines in virtute, nullo horum persuasi pertransibunt virtutem. Si vero hypocrisim fingunt, gloriae gratia hoc faciunt: unde cum potuerint latere, non omittent uti malis desideriis. Quae etiam utilitas est cum aliquis sobrius sit et non rapit, fit vero vanae gloriae servus? Hoc enim non est recte vivere. Inanis enim gloriae servus fornicario non minor est: multo enim plura et graviora operatur. Si autem quidam recte sunt viventes in gentilibus, non hoc adversatur huic sermoni: quia non frequenter contingit, sed raro"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": "Beda, o Venerável10452",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Moralmente, aqueles que perseguem seus mestres que ensinam bem com ódio e difamação, amam mais as trevas do que a luz. Segue-se que aquele que pratica a verdade vem à luz, para que suas obras sejam manifestadas, porque foram feitas em Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Moraliter etiam illi magis tenebras quam lucem diligunt, qui suos praedicatores bene docentes odiis et detractionibus insequuntur. Sequitur qui autem facit veritatem, venit ad lucem, ut manifestentur opera eius, quia in Deo sunt facta"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": "São João Crisóstomo10453",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não, porém, ele fala sobre aqueles que desde o início foram cristãos; mas somente sobre aqueles que, vindos dos gentios ou judeus, deveriam se converter à fé correta. Pois ele demonstra que ninguém, vivendo no erro, escolherá vir à fé, a menos que primeiro trace para si o caminho reto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem de his qui ab initio facti sunt Christiani hoc dicit; sed tantum de his qui ex gentibus vel Iudaeis ad rectam transponendi erant fidem. Ostendit enim quoniam nullus utique eliget in errore vivens ad fidem venire, nisi prius inscribat sibi ipsi viam rectam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": ". Augustinus de Peccat. Mer. et Remiss.10454",
        "title": ". Augustinus de Peccat. Mer. et Remiss.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Peccat. Mer. et Remiss.",
        "content": "Ele diz que as obras daquele que vem à luz são feitas em Deus, porque entende que sua justificação não se deve aos seus méritos, mas à graça de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In Deo autem facta dicit opera eius qui venit ad lucem: quia intelligit iustificationem suam non ad sua merita, sed ad Dei gratiam pertinere"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    },
    {
        "id": ". Augustinus in Ioannem.10455",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas se Deus considera todas as obras más, como alguns fizeram a verdade e vieram à luz, isto é, a Cristo? Mas amaram as trevas mais do que a luz; aqui ele coloca a força. Muitos amaram seus pecados, muitos os confessaram. Deus acusa seus pecados; se você também os acusa, você se une a Deus. É preciso odiar sua obra em si mesmo e amar a obra de Deus em si mesmo. O início das boas obras é a confissão das más obras; e então você faz a verdade, porque não se engana a si mesmo, não se lisonjeia. Você vem à luz, porque o próprio pecado, que lhe desagrada, não lhe desagradaria se Deus não lhe iluminasse e sua verdade não lhe mostrasse. Alguém, porém, faz a verdade da confissão e vem à luz nas boas obras, mesmo por pequenos pecados de língua, pensamentos ou demora nas coisas permitidas, porque muitos pequenos pecados, se negligenciados, matam. Pequenas gotas enchem um rio; pequenos grãos enchem a areia; mas se muita areia for colocada, a areia pressiona e sufoca. Isso faz um porão negligenciado, o que faz com que as ondas invadam gradualmente. Entra pelo porão; mas entrando por muito tempo e não esvaziando, afunda o navio. O que é esvaziar, senão fazer boas obras para que os pecados não os afoguem, chorando, jejuando, dando, perdoando?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si omnia opera Deus mala invenit, quomodo quidam fecerunt veritatem, et venerunt ad lucem, idest ad Christum? Sed dilexerunt tenebras magis quam lucem: ibi posuit vim. Multi dilexerunt peccata sua, multi ea confessi sunt. Accusat Deus peccata tua: si et tu accuses, adiungeris Deo. Oportet ut oderis in te opus tuum, et ames in te opus Dei. Initium operum bonorum confessio est operum malorum: et tunc facis veritatem, quia non te palpas, non tibi blandiris. Venis autem ad lucem, quia hoc ipsum quod tibi displicuit peccatum tuum, non tibi displiceret nisi Deus tibi luceret, et eius veritas tibi ostenderet. Facit autem aliquis veritatem confessionis, et venit ad lucem in operibus bonis, etiam propter illa quae videntur minuta esse peccata linguae aut cogitationum, aut immorationis in rebus concessis; quoniam minuta plura peccata, si negligantur, occidunt. Minutae sunt guttae quae flumen implent; minuta sunt grana arenae; sed si multa arena imponatur, arena premit atque opprimit. Hoc facit sentina neglecta, quod facit fluctus irruens paulatim. Per sentinam intrat; sed diu intrando et non exhauriendo mergit navem. Quid est autem exhaurire, nisi bonis operibus agere ne obruant peccata, gemendo, ieiunando, tribuendo, ignoscendo?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86012"
    }
]