[
    {
        "id": "Augustinus in Ioannem.10379",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Anteriormente, ele havia dito que, quando estava em Jerusalém... muitos creram em seu nome, vendo os sinais e prodígios que ele fazia; entre eles estava Nicodemos, do qual se diz: \"Era um homem dos fariseus, chamado Nicodemos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Superius dixerat quod, cum esset Hierosolymis (...) multi crediderunt in nomine eius, videntes signa et prodigia quae faciebat; ex his autem erat Nicodemus, de quo dicitur erat autem homo ex Pharisaeis Nicodemus nomine"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": "Beda, o Venerável10380",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O que demonstra também a dignidade e o ofício dele, quando se segue: \"príncipe dos judeus\"; depois, o que ele fez, quando se acrescenta: \"este veio a Jesus à noite, desejando, certamente, aprender mais profundamente os mistérios da fé por meio de uma conversa secreta; pois, por meio da manifestação clara dos sinais, já havia percebido os seus rudimentos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cuius etiam dignitatis officium ostendit, cum subditur princeps Iudaeorum; deinde quid egerit, cum subiecit hic venit ad Iesum nocte, cupiens scilicet secreta eius allocutione plenius discere mysteria fidei, cuius, aperta ostensione signorum, iam rudimenta perceperat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": "São João Crisóstomo10381",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ainda assim, era mantido pela fraqueza judaica: por isso veio à noite, temendo fazê-lo de dia; daí o evangelista dizer em outro lugar: \"Porque muitos dos principais homens creram nele\"; mas, por causa dos judeus, não se confessavam, para não serem expulsos da sinagoga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Adhuc tamen a Iudaica detinebatur infirmitate: propterea et nocte venit, trepidans in die hoc facere; unde et Evangelista alibi dicit: quoniam ex principibus multi crediderunt in eum; sed propter Iudaeos non confitebantur, ut non extra synagogam fierent expulsi"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": ". Augustinus.10382",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Nicodemos também estava entre aqueles que creram, mas ainda não haviam nascido de novo; daí a pertinência de sua vinda à noite.  Os que nasceram de novo, da água e do Espírito Santo, ouvem do apóstolo: \"Antes éreis trevas, mas agora sois luz no Senhor.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nicodemus etiam ex illo numero erat qui crediderunt, sed nondum renati sunt: unde hoc ad rem pertinet quod in nocte venit. Renati autem ex aqua et spiritu sancto, audiunt ab apostolo: fuistis aliquando tenebrae, nunc autem lux in domino"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": "Haímo10383",
        "title": "Haímo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Haymo.",
        "content": "Ou, belamente, diz-se que ele veio à noite porque, envolto em trevas de ignorância, ainda não havia alcançado a luz suficiente para crer perfeitamente no verdadeiro Deus: pois a noite, na sagrada escritura, representa a ignorância; daí se segue: \"e disse-lhe: Mestre, sabemos que vens de Deus.\"  O que em hebraico é \"Rabbi\", em latim é \"Mestre\".  Portanto, chama-o de Mestre, e silencia a respeito de Deus: porque acreditava que ele fora enviado por Deus, mas, como já foi dito, não o reconhecia como Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel pulchre in nocte venisse dicitur, quia tenebris ignorantiae obnubilatus, ad tantam lucem nondum pervenerat ut perfecte Deum verum crederet: nox enim in sacro eloquio pro ignorantia ponitur; unde subditur et dixit ei: Rabbi, scimus quia a Deo venisti magister. Quod autem Hebraice Rabbi, Latine dicitur magister. Magistrum ergo appellat, et Deum tacet: quia credebat eum a Deo missum, sed tamen, ut dictum est, Deum non agnoscebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": ". Augustinus.10384",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Donde se manifesta que ele havia creído, por meio do que se segue: \"Ninguém pode fazer estes sinais que tu fazes, se Deus não estiver com ele.\"  Assim, Nicodemos estava entre aqueles muitos que creram em seu nome, vendo os sinais que ele fazia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde autem iste crediderat, patet per id quod subdit nemo enim potest haec signa facere quae tu facis, nisi fuerit Deus cum eo. Sic ergo Nicodemus de illis multis erat qui crediderant in nomine eius, videntes signa quae faciebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": "São João Crisóstomo10385",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Contudo, nem mesmo pelos sinais ele julgava algo grandioso nele; mas ainda tinha uma ideia humana dele, como se falasse de um profeta, dizendo que ele fora enviado para operar, necessitando de auxílio externo para fazer o que fazia; quando, porém, o Pai o gerou perfeito, e suficiente em si mesmo, e sem nada imperfeito.  Pois, como o propósito de Cristo era, naquele momento, não revelar sua dignidade tão claramente, mas persuadir que nada fazia contra o Pai, por isso parece falar humildemente muitas vezes em palavras, mas opera todas as coisas com poder.  Por isso, agora, a Nicodemos, ele não fala algo elevado sobre si mesmo; mas, secretamente, o retira de sua opinião humilde, ensinando que ele é suficiente em si mesmo para operar os milagres; daí se segue: \"Respondeu Jesus e disse-lhe: Em verdade, em verdade te digo: se alguém não nascer de novo, não pode ver o reino de Deus.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tamen neque a signis aliquid magnum existimabat de eo; sed adhuc humanam habens de eo mentem, ut de propheta loquitur, ad operationem eum missum dicens, et alieno auxilio indigentem haec agere quae agebat; cum tamen pater perfectum eum genuerit, et sufficientem sibi ipsi, et nihil habentem imperfectum. Quia vero Christi studium erat interim non ita dignitatem suam revelare, sicut persuadere quod nihil ex adverso agebat patri: propterea in verbis multoties humiliter loquens videtur, in rebus autem cum potestate omnia operatur. Ideoque et Nicodemo nunc manifeste quidem nihil excelsum loquitur de se ipso; occulte autem ab humili eum opinione reducit, docens quod sufficiens sibi ipse est in miraculorum operatione; unde subditur respondit Iesus, et dixit ei: amen, amen dico tibi: nisi quis renatus fuerit denuo, non potest videre regnum Dei"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": ". Augustinus.10386",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Estes, portanto, são aqueles em quem Jesus crê, os que nasceram de novo, que não vêm a Jesus à noite, como Nicodemos; pois tais já o confessam.  Portanto, diz: \"se alguém não nascer de novo, não pode ver o reino de Deus\"; como se dissesse: \"porque você ainda não nasceu de novo, isto é, de Deus, por geração espiritual; o conhecimento que você tem de mim não é espiritual, mas animal e humano. Eu, porém, digo-te que, quer tu, quer qualquer outro, se não nascer de novo de Deus, não poderá apreender a glória que está em mim; mas estará fora do reino; pois a geração que se dá pelo Batismo concede iluminação à alma.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Isti sunt ergo quibus se credit Iesus qui nati fuerint denuo, qui non in nocte veniunt ad Iesum, sicut Nicodemus; tales enim iam etiam profitentur. Dicit ergo nisi quis renatus fuerit denuo, non potest videre regnum Dei; quasi dicat: quia nondum es natus denuo, idest ex Deo, spirituali generatione, notitia quam habes de me, spiritualis non est, sed animalis et humana. Ego autem dico tibi, quod sive tu, sive alius quicumque, nisi ex Deo denuo natus fuerit, non poterit apprehendere gloriam quae circa me est; sed extra regnum erit; nam generatio quae per Baptismum fit, illuminationem animae tribuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    },
    {
        "id": "São João Crisóstomo10387",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou a letra é assim: \"Em verdade, em verdade te digo: se alguém não nascer de novo...\", isto é, se tu não nasceres de cima, e não receberes a certeza dos dogmas em algum lugar, estás errado, e longe do reino dos céus; mostrando-se a si mesmo aqui, e indicando que não é apenas isto o que se vê: mas são necessários outros olhos para vê-lo.  Aqueles que dizem \"de cima\", entendem por \"do céu\"; outros, porém, do princípio.  Portanto, os judeus, se tivessem ouvido isso, certamente teriam se retirado rindo; mas aqui, e neste ponto, ele demonstra o amor do discípulo, pois ele interroga Cristo mais a fundo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel littera talis est: amen, amen dico tibi: nisi quis renatus fuerit, etc.; hoc est, si tu non natus fueris desuper, et dogmatum susceperis certitudinem alicubi, extra erras, et longe es a regno caelorum; seipsum hic ostendens, et indicans quoniam non est hoc tantum quod videtur: sed aliis oculis opus est ad videndum eum. Hoc autem quod dicit desuper, hi quidem, idest de caelo, exponunt; alii vero, a principio. Igitur Iudaei quidem si hoc audissent, deridentes utique discessissent; hic vero et in hoc amorem discipuli ostendit quod a Christo ulterius interrogat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html"
    }
]