[
    {
        "id": "São João Crisóstomo10433",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Porque dissera que era necessário que o Filho do homem fosse exaltado, com o que significou ocultamente a morte, para que o ouvinte não se tornasse triste com essas palavras, suspeitando algo humano nele e julgando sua morte não ser salutar; isto ele retifica, dizendo que o Filho de Deus, aquele que é dado à morte, e que a sua morte é causa da vida eterna; donde diz: \"Assim Deus amou o mundo, que deu o seu Filho unigênito; para que todo aquele que nele crê não pereça, mas tenha a vida eterna\"; como se dissesse: \"Não te admires porque eu devo ser exaltado para que vos salveis; pois também ao Pai isso parece; que assim nos amou, que por servos indignos deu o Filho.\" Ao dizer, porém, \"Assim Deus amou o mundo\", indica grande intensidade de amor. Pois é grande e infinita a distância: aquele que é imortal, sem princípio, de grandeza infinita, amou aqueles que são da terra e de cinzas, cheios de infinitos pecados. Mas também o que coloca depois disso é demonstrativo de grande amor: pois não deu um servo, nem um anjo, nem um arcanjo, mas o seu Filho. Novamente, se tivesse tido mais filhos e tivesse dado um, isso também seria máximo; mas agora deu o seu Filho unigênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat oportet exaltari filium hominis, quo mortem occulte significavit, ne auditor tristis ab his fieret verbis, humanum quid de eo suspicans, et mortem eius aestimans non esse salutarem; hoc ad rectitudinem reducit, filium Dei dicens eum qui datur ad mortem, et mortem eius causam esse vitae aeternae; unde dicit sic enim Deus dilexit mundum, ut filium suum unigenitum daret; ut omnis qui credit in eum, non pereat, sed habeat vitam aeternam; quasi dicat: ne mireris quoniam ego debeo exaltari, ut vos salvemini: etenim et patri hoc videtur; qui ita nos dilexit, ut pro servis indevotis filium dederit. Dicendo autem sic Deus dilexit mundum, multam indicat amoris intensionem. Multa enim est et infinita distantia: qui enim immortalis, qui sine principio, qui magnitudo infinita, eos qui sunt ex terra et cinere, infinitis plenos peccatis dilexit. Sed et ea quae post hoc ponit, ostensiva sunt magni amoris: non enim servum, non Angelum, non Archangelum dedit, sed filium suum. Rursus, si filios plures habuisset et dedisset unum, hoc etiam esset maximum; nunc vero filium unicum dedit; unde subdit unigenitum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": ". Hilarius de Trin.10434",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Mas, se a prova de amor aqui é ter dado uma criatura a outra criatura, isso não constitui prova de grande mérito, sendo uma perda insignificante e desprezível. No entanto, são preciosas as coisas que demonstram caridade, e as grandes são estimadas como grandes. Deus, amando o mundo, deu o Filho, não adotado, mas seu e unigênito. Aqui está a propriedade, a geração, a verdade; não é criação, não é adoção, não é falsidade: esta é a prova de amor e caridade, que para a salvação do mundo deu seu Filho e unigênito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si dilectionis hinc fides est creaturam creaturae praestitisse, non facit magni meriti fidem vilis et spernenda iactura. Pretiosa autem sunt quae commendant caritatem, et ingentia ingentibus aestimantur. Deus diligens mundum, filium non adoptivum, sed suum et unigenitum dedit. Hic proprietas est, nativitas est, veritas est; non creatio est, non adoptio est, non falsitas est: hic dilectionis et caritatis fides est, ut ad mundi salutem et filium suum et unigenitum praestitisset"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": "Teofilacto de Bulgária10435",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Parece-me, porém, que, como disse acima, que o Filho do homem desceu do céu, embora a carne não tenha descido do céu; mas, por causa de uma só pessoa em Cristo, que é de Deus, atribui ao homem; mas agora, inversamente, o que é do homem, apropria ao Verbo de Deus: pois Deus, o Filho de Deus, permaneceu impassível; mas porque um era, segundo a hipóstase, o Filho de Deus e o homem que sofreu a paixão; diz-se que o Filho é dado à morte, que sofria passivamente, não por sua própria natureza, mas por sua própria carne. Há, porém, uma utilidade máxima proveniente dessa dádiva, que transcende a mente humana; pois segue-se que todo aquele que crê nele não pereça, mas tenha a vida eterna. O Antigo Testamento, de fato, prometia aos que o guardavam a extensão dos dias; mas o Evangelho, a vida eterna e indissolúvel.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem mihi quod, sicut dixit superius, quod filius hominis descendit de caelo, cum caro de caelo non descenderit; sed propter unam personam in Christo, quae Dei sunt attribuit homini: sed et nunc e converso, quae sunt hominis, verbo Dei appropriat: etenim Deus Dei filius impassibilis mansit; sed quia unus erat secundum hypostasim Dei filius et homo qui passionem sustinuit; filius dari dicitur in mortem, qui passibiliter patiebatur, non natura propria, sed carne propria. Est autem maxima utilitas consecuta ex huiusmodi datione, mentem excedens humanam; sequitur enim ut omnis qui credit in eum, non pereat, sed habeat vitam aeternam. Vetus namque testamentum his qui servabant illud, dierum longitudinem promittebat; Evangelium vero aeternam et insolubilem vitam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": ". Augustinus.10436",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Note-se, porém, que o mesmo se repete a respeito do Filho unigênito de Deus que havia dito antes sobre o Filho do homem exaltado na cruz, dizendo: \"para que todo aquele que nele crê\"; porque o mesmo redentor e criador nosso, o Filho de Deus, que existia antes dos séculos, tornou-se Filho do homem no fim dos séculos; para que aquele que nos criou pela potência de sua divindade para desfrutar a beatitude da vida eterna, nos restabelecesse pela fragilidade de nossa humanidade à percepção da vida que perdemos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum vero, quod eadem de filio Dei unigenito replicat quae de filio hominis in cruce exaltato praemiserat, dicens ut omnis qui credit in eum; quia idem redemptor et conditor noster filius Dei ante saecula existens, filius hominis factus est in fine saeculorum; ut qui per divinitatis suae potentiam nos creaverat ad perfruendam beatitudinem perennis vitae, ipse per fragilitatem humanitatis nostrae nos restauraret ad percipiendam quam perdidimus vitam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": "Alcuíno de York10437",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "De fato, por meio do Filho de Deus o mundo terá a vida; porque não veio ao mundo por outra razão senão para salvá-lo; donde se segue: \"pois não enviou Deus o seu Filho para julgar o mundo, mas para que o mundo seja salvo por ele.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vere autem per filium Dei habebit mundus vitam; quia non alia de causa venit in mundum nisi ut salvet mundum; unde sequitur non enim misit Deus filium suum ut iudicet mundum, sed ut salvetur mundus per ipsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": ". Augustinus in Ioannem.10438",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Por que, pois, é chamado salvador do mundo, senão para salvar o mundo? Portanto, tanto quanto está no médico, ele veio para curar o doente. Ele mesmo se destrói aquele que não quer guardar os preceitos do médico, ou os despreza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare enim salvator mundi dictus est, nisi ut salvet mundum? Ergo quantum in medico est, sanare venit aegrotum. Ipse se interimit qui praecepta medici servare non vult, aut contemnit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": "São João Crisóstomo10439",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas, porque isto é dito, muitos, por causa da grande quantidade de pecados e da superabundância de negligência, abusando da misericórdia de Deus, dizem: \"Não há inferno, não há castigo; Deus nos perdoa todos os pecados\". Mas é preciso considerar que há dois advendos de Cristo: um já realizado e outro futuro. O primeiro já aconteceu, não para julgar o que fizemos, mas para perdoar. O segundo, porém, não para perdoar, mas para julgar. Portanto, a respeito do primeiro, ele diz: \"Não vim para julgar o mundo\"; pois, sendo clemente, não faz julgamento, mas concede perdão de todos os pecados, primeiro pelo Batismo e depois pela penitência; porque, se não o tivesse feito assim, todos teriam perecido ao mesmo tempo; pois todos pecaram e precisam da graça de Deus. Portanto, para que ninguém pense que pode pecar impunemente, ele acrescenta a respeito da pena do descrente: \"Aquele que crê nele não é julgado\". \"Aquele que crê\", diz ele, \"não aquele que investiga\". E, portanto, se alguém tiver uma vida impura? Paulo, de fato, diz que tais pessoas não são fiéis: confessam conhecer a Deus, mas negam-no pelas suas obras. Mas isto significa: porque, segundo isto, aquele que crê não é julgado; mas, de fato, suportará uma pena mais severa por suas obras; mas não será atormentado por causa da descrença.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quia hoc dicit, multi pigrorum in peccatorum magnitudine, et negligentiae superabundantia, Dei abutentes misericordia, dicunt: non est Gehenna, non est supplicium; omnia nobis Deus peccata dimittit. Sed considerandum, quod duo sunt Christi adventus: qui iam factus est, et qui futurus. Et prior quidem factus est, non ut iudicet quae facta sunt a nobis, sed ut dimittat. Secundus autem, non ut dimittat, sed ut iudicet. De priori igitur ait: non veni ut iudicem mundum; quia enim clemens est, non facit iudicium, sed interim remissionem omnium peccatorum per Baptismum primo, et postea per poenitentiam; quia si hoc modo non fecisset, universi simul perditi essent: omnes enim peccaverunt et egent gratia Dei. Ne igitur aliquis crederet se impune peccare, subdit de poena non credentis qui credit in eum, non iudicatur. Qui credit, inquit, non qui investigat. Quid igitur si immundam habeat vitam? Maxime quidem Paulus tales non fideles esse dicit: confitentur se nosse Deum, factis autem negant. Sed hoc illud significat: quia secundum hoc qui credit, non iudicatur; sed operum quidem graviorem sustinebit poenam; infidelitatis autem causa non torquebitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": "Alcuíno de York10440",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou aquele que crê nele e se une a ele como membro à cabeça, não será julgado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui credit in eum et adhaeret ei ut membrum capiti, non iudicabitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": ". Augustinus.10441",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que esperavas dizer sobre aquele que não crê, senão que é julgado? Mas veja o que ele diz: \"Aquele, porém, que não crê, já está julgado\". O julgamento ainda não apareceu, mas já aconteceu. Pois o Senhor conhece os seus; conhece quem permanecerá para a coroa e quem permanecerá para a chama.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem dicturum sperabas de eo qui non credit, nisi quod iudicatur? Sed vide quid dicit: qui autem non credit, iam iudicatus est. Nondum apparuit iudicium, sed iam factum est iudicium. Novit enim dominus qui sunt eius; novit qui permaneant ad coronam et qui permaneant ad flammam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": "São João Crisóstomo10442",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou isto significa que a própria descrença do impenitente é um castigo: pois estar fora da luz, mesmo em si, é o maior castigo. Ou que ele anuncia o que acontecerá no futuro. Assim como aquele que mata um homem, embora a sentença do juiz ainda não o tenha condenado, está, no entanto, condenado pela própria natureza do ato; assim também o descrente; assim como Adão, no dia em que comeu do fruto da árvore, morreu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aut hoc dicit, quia ipsum discredere impoenitentis supplicium est: esse enim extra lumen, etiam secundum se, maximum supplicium est. Vel quod futurum est praenuntiat. Sicut enim qui occidit hominem, etsi nondum sententia iudicantis condemnatus sit, rei tamen natura condemnatus est; ita et qui incredulus est; sicut et Adam qua die comedit de ligno, mortuus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": ". Gregorius Moralium.10443",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou, de outra forma. No julgamento final, alguns não são julgados e perecem, a respeito dos quais aqui se diz que aquele que não crê já está julgado. Pois não se discute então a causa daqueles que, com a condenação de sua descrença, já se afastam da presença do severo juiz. Aqueles que, porém, retêm a profissão da fé, mas não têm as obras da profissão, são repreendidos para que pereçam. Mas aqueles que nem sequer mantiveram os sacramentos da fé não ouvem a repreensão do juiz na última investigação: pois, já pré-julgados nas trevas de sua descrença, não merecem ser repreendidos pela acusação daquele que desprezaram. Pois o príncipe, governando a república terrena, pune o cidadão que delinque internamente de forma diferente do que pune o inimigo que se rebela externamente. No primeiro caso, ele consulta suas leis; contra o inimigo, porém, ele move guerras e retribui com tormentos dignos de sua maldade; mas, sobre o mal dele, não pergunta o que a lei diz; pois não é necessário, pela lei, matar aquele que nunca pôde ser contido pela lei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In extremo iudicio aliqui non iudicantur et pereunt, de quibus hic dicitur qui non credit, iam iudicatus est. Non enim eorum tunc causa discutitur qui a conspectu districti iudicis iam cum damnatione suae infidelitatis abscedunt. Professionem vero fidei retinentes, sed professionis opera non habentes, redarguuntur ut pereant. Qui vero nec fidei sacramenta tenuerunt, increpationem iudicis in extrema examinatione non audiunt: quia praeiudicati in infidelitatis suae tenebris, eius quem despexerant invectione argui non merentur. Princeps namque terrenam rempublicam regens aliter punit civem interius delinquentem, atque aliter hostem exterius rebellantem. In isto iura sua consulit; contra hostem vero bella movet, dignaque eius malitiae tormenta retribuit; de malo vero eius quid lex habeat non requirit; neque enim lege necesse est perimi eum qui lege numquam potuit teneri"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": "Alcuíno de York10444",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Por que, porém, aquele que não crê está julgado? Ele dá a razão: porque não crê no nome do unigênito Filho de Deus. Pois somente neste nome está a salvação. Deus não tem muitos filhos que possam salvar; tem este, o unigênito, por meio do qual salva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quare autem iudicatus est qui non credit, causam assignat dicens quia non credit in nomine unigeniti filii Dei. In hoc enim solo nomine est salus. Non habet Deus multos filios qui possint salvare; hunc habet unigenitum, per quem salvat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    },
    {
        "id": ". Augustinus de Peccat. Mer. et Remiss.10445",
        "title": ". Augustinus de Peccat. Mer. et Remiss.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Peccat. Mer. et Remiss.",
        "content": "Onde, pois, colocamos as crianças batizadas, senão entre aqueles que creram? Pois isto lhes é adquirido pela virtude do sacramento e pela resposta dos que oferecem; e por isso, colocamos aqueles que não foram batizados entre aqueles que não creram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi ergo parvulos ponimus baptizatos, nisi inter eos qui crediderunt? Hoc enim eis acquiritur per virtutem sacramenti et offerentium responsionem; ac per hoc eos qui baptizati non sunt, inter eos qui non crediderunt, statuimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86011"
    }
]