[
    {
        "id": "São João Crisóstomo10498",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Disse que viu e ouviu, disso testifica; como se justificando, para que, porque poucos acreditariam naquele momento, não se julgassem falsas as coisas ditas; e por isso acrescenta: \"e ninguém recebe seu testemunho\", isto é, poucos; pois tinha discípulos que aceitariam seu testemunho nas coisas que ele dizia.  Nisto, porém, toca seus discípulos que ainda não acreditavam nele; ao mesmo tempo, demonstra a insensibilidade judaica, como também foi dito no início do Evangelho: \"veio para os seus, e os seus não o receberam\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat quod vidit, et audivit, hoc testatur; quasi excusans, ne quia pauci interim credituri erant, falsa aestimarentur esse quae dicuntur; et propter hoc subdit et testimonium eius nemo accipit, idest pauci: habebat enim discipulos, qui accipiebant testimonium eius in his quae dicebantur. In hoc autem suos discipulos tangit nondum credentes in eum: simul etiam Iudaicam ostendit insensibilitatem, sicut et in principio Evangelii dictum est in propria venit, et sui eum non receperunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": ". Augustinus in Ioannem.10499",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra maneira. Há um povo preparado para a ira de Deus, condenado com o Diabo.  Ninguém desses aceita o testemunho de Cristo.  Por isso, atenta no espírito à divisão, no gênero humano, porém, à mistura; e o que ainda não estava separado em lugares, separou com o olhar do coração; e viu dois povos, os infiéis e os fiéis.  Atentou nos infiéis, e disse: \"e ninguém aceita seu testemunho\"; depois se retirou da esquerda, e olhou para a direita, e prosseguiu dizendo: \"mas quem aceitar seu testemunho, selou\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Est quidam populus praeparatus ad iram Dei damnandus cum Diabolo. Horum nemo accipit testimonium Christi. Attendit ergo in spiritu divisionem, in genere autem humano commixtionem; et quod nondum locis separatum est, separavit cordis aspectu; et vidit duos populos, infidelium et fidelium. Attendit infideles, et ait et testimonium eius nemo accipit: deinde tulit se a sinistra, et aspexit ad dexteram, et secutus ait qui autem acceperit eius testimonium, signavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": "São João Crisóstomo10500",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, mostrou; e, aumentando ainda mais o temor, acrescenta que Deus é verdadeiro; mostrando que ninguém pode duvidar disso, a não ser que acuse Deus de falso, que o enviou: porque não fala de nada além daquilo que é do Pai; e isto é o que acrescenta: \"pois quem Deus enviou, fala as palavras de Deus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, monstravit; et adhuc augens timorem, addit quoniam Deus verax est; ostendens quoniam non aliter quis discredet huic, nisi falsi arguerit Deum, qui misit illum: quia nihil extra ea quae sunt patris loquitur; et hoc est quod subdit quem enim misit Deus, verba Dei loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": "Alcuíno de York10501",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou, de outra maneira. Selou, isto é, pôs um sinal em seu coração, como algo singular e especial, que este é o verdadeiro Deus, que sofreu para a salvação do gênero humano.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Signavit, idest signum posuit in corde suo, quasi singulare et speciale aliquid, hunc esse verum Deum, qui passus est ad salutem humani generis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": ". Augustinus.10502",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que é \"Deus é verdadeiro\", senão que o homem é mentiroso, e Deus é verdadeiro?  Porque ninguém pode dizer o que é a verdade, a não ser que seja iluminado por aquele que não pode mentir. Portanto, Deus é verdadeiro, e Cristo é Deus.  Quer provar?  Recebe seu testemunho, e encontrarás. Mas se ainda não compreendes Deus, ainda não recebeste seu testemunho.  Portanto, Cristo é o verdadeiro Deus, e Deus o enviou. Deus enviou Deus.  Une ambos, um só Deus: pois isto é o que quem Deus enviou, disse a respeito de Cristo, para distingui-lo dele mesmo.  E o que mais?  Acaso Deus não enviou João? Mas veja o que acrescenta: \"pois Deus não dá o Espírito à medida\".  Aos homens dá à medida, mas ao único Filho não dá à medida.  A outros, de fato, é dado o dom do espírito da sabedoria, a outros, o dom do espírito do conhecimento; um tem isto, e outro tem aquilo.  A medida é uma certa divisão dos dons, mas Cristo, o que dá, não recebeu à medida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est quia Deus verax est, nisi quia homo mendax est, et Deus verax est? Quia nemo hominum potest dicere quid veritas est, nisi illuminetur ab eo qui mentiri non potest. Deus ergo verax, Christus autem Deus. Vis probare? Accipe testimonium eius, et invenies. Sed si nondum intelligis Deum, nondum accepisti testimonium eius. Ipse ergo Christus est Deus verax, et misit illum Deus. Deus misit Deum. Iunge ambos, unus Deus: hoc enim quem misit Deus, de Christo dicebat, ut se ab ipso distingueret. Quid autem? Ipsum Ioannem nonne Deus misit? Sed vide quid adiungat non enim ad mensuram dat Deus spiritum. Hominibus ad mensuram dat, unico filio non dat ad mensuram. Alii quidem datur per spiritum sermo sapientiae, alii sermo scientiae; aliud habet ille, et aliud iste habet. Mensura divisio quaedam donorum est, sed Christus quae dat, non ad mensuram accepit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": "São João Crisóstomo10503",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Aqui, \"Espírito\" se refere à ação do Espírito Santo; pois ele quer mostrar que todos nós recebemos as ações do Espírito à medida; mas Cristo recebe toda a ação do Espírito.  Como, então, será digno de ser suspeito?  Pois não diz que algo não é de Deus, nem que não é do Espírito; e, entretanto, não fala de Deus em termos de palavra, mas faz da doutrina do Pai e do Espírito algo digno de fé.  Pois, como Deus, eles sabiam; e como Espírito, eles conheciam, embora não tivessem uma opinião adequada a respeito dele; mas como Filho, não sabiam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiritum autem hic actionem spiritus sancti dicit: vult enim ostendere quoniam omnes quidem nos in mensura spiritus actiones suscipimus; Christus autem omnem spiritus suscipit actionem. Qualiter igitur erit dignus suspectus haberi? Nihil enim dicit quod non Dei est, neque quod non spiritus est; et interim de Deo verbo nihil loquitur, sed a patre et spiritu dignam fide facit doctrinam. Nam quoniam Deus est, sciverant; et quoniam spiritus est, noverant, etsi non decentem de eo opinionem habebant: quoniam autem filius est nesciverant"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": ". Augustinus.10504",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, como havia dito sobre o Filho que \"Deus não dá o Espírito à medida\", acrescenta: \"o Pai ama o Filho\"; e acrescentou: \"e deu todas as coisas em suas mãos\"; para que compreendas aqui distintamente que foi dito: \"o Pai ama o Filho\". Pois o Pai ama João ou Paulo, e, no entanto, não deu todas as coisas em suas mãos. O Pai ama o Filho; mas como Filho, não como senhor a um servo; como único, não como adotado.  Assim, deu todas as coisas em suas mãos, para que o Filho seja tão grande quanto o Pai.  Portanto, quando se dignou enviar o Filho para nós, não pensemos que algo menor foi enviado do que o próprio Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo de filio dixerat non ad mensuram dat Deus spiritum, subiungit pater diligit filium; et adiecit et omnia dedit in manu eius: ut nosses et hic distincte, quoniam dictum est pater diligit filium. Pater enim diligit Ioannem aut Paulum, et tamen non omnia dedit in manu eorum. Pater diligit filium; sed quomodo filium, non quomodo dominus servum; quomodo unicum, non quomodo adoptatum. Itaque omnia dedit in manu eius, ut tantus sit filius quantus est pater. Ergo cum ad nos dignatus est mittere filium, non putemus nobis aliquid minus missum quam est pater"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": "Teofilacto de Bulgária10505",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim, portanto, segundo a divindade, o Pai deu tudo ao Filho por natureza, e não por graça.  Ou deu tudo em suas mãos, segundo a humanidade; pois domina todas as coisas, tanto as do céu como as da terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo secundum divinitatem omnia dedit pater filio natura, non gratia. Vel dedit omnia in manu eius, secundum humanitatem; dominatur enim omnium eorum et quae in caelo et quae in terra sunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": "Alcuíno de York10506",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "E, porque todas as coisas estão em suas mãos, portanto, também a vida eterna; donde se segue: \"quem crê no Filho tem a vida eterna\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia omnia sunt in manu eius, ergo et vita aeterna; unde subdit qui credit in filium, habet vitam aeternam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": "Beda, o Venerável10507",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não deve ser entendida aqui a fé que é mantida apenas em palavras, mas a que é cumprida pelas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non debet hic intelligi fides quae verbo tenus tenetur, sed quae operibus adimpletur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": "São João Crisóstomo10508",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Não se deve entender aqui que crer no Filho basta para ter a vida eterna, pois ele mesmo diz em outro lugar: \"nem todo aquele que me diz: Senhor, Senhor, entrará no reino dos céus\".  E a blasfêmia contra o Espírito é suficiente para levá-lo ao inferno.  Mas, mesmo que alguém creia corretamente no Pai, no Filho e no Espírito Santo, não pensemos que isso basta para a salvação: é preciso uma vida e conduta reta.  Então, sabendo que a promessa de bens não atrai muitos tanto quanto a ameaça de males, conclui o discurso, dizendo: \"quem é incrédulo ao Filho não verá a vida, mas a ira de Deus permanece sobre ele\".  Veja como ele o reduz ao Pai, ao falar da punição: pois não disse: \"assim será com os filhos\", embora ele seja o juiz, mas instituiu o Pai como juiz, querendo mais amedrontar.  E não diz: \"permanecerá nele\", mas \"sobre ele\", mostrando que nunca se afastará dele; para que ninguém pense que a morte é passageira, disse: \"não verá a vida\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim hic dicit quod credere in filium sufficiat ad vitam habendam perpetuam, cum ipse alibi dicat: non omnis qui dicit mihi: domine, domine, intrabit in regnum caelorum. Sed et quae in spiritum est blasphemia, sufficit sola mittere in Gehennam. Sed etsi in patrem et filium et spiritum sanctum quis recte crediderit, ne aestimemus sufficere ad salutem: opus est enim nobis vita et conversatione recta. Deinde sciens non ita promissione bonorum multos adduci ut terribilium minis, in hoc sermonem concludit, dicens qui autem incredulus est filio, non videbit vitam, sed ira Dei manet super eum. Vide qualiter hic ad patrem reducit eum qui est supplicii sermonem: non enim dixit: ita filii, quamvis ipse sit iudex, sed patrem iudicem instituit, magis terrere volens. Et non dicit manebit in eo, sed super eum, ostendens quoniam nunquam ab eo desistet: ut enim non aestimet quis mortem esse temporaneam, dixit non videbit vitam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    },
    {
        "id": ". Augustinus.10509",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "E não disse que a ira de Deus veio sobre ele, mas permanece sobre ele; porque todos os que nascem mortais carregam consigo a ira de Deus, que o primeiro Adão recebeu. O Filho de Deus veio, sem pecado, e se revestir de mortalidade: morreu para que vocês vivam. Portanto, quem não quer crer no Filho, a ira de Deus permanece sobre ele, da qual o apóstolo diz: \"éramos, por natureza, filhos da ira\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et non dixit ira Dei venit ad eum, sed manet super eum; quia omnes qui nascuntur mortales, habent secum iram Dei, quam accepit primus Adam. Venit filius Dei, non habens peccatum, et indutus est mortalitate: mortuus est ut vivas. Qui ergo non vult credere in filium, ira Dei manet super eum, de qua dicit apostolus: eramus natura filii irae"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86016"
    }
]