[
    {
        "id": "São João Crisóstomo10471",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Perguntado a João, ele não repreende severamente os discípulos, temendo que, separados dele, façam outra coisa; mas fala com eles de forma branda, por isso se diz: \"Respondeu João e disse-lhes: ninguém pode receber nada, a não ser que lhe seja dado do céu\". Como se dissesse: \"embora as coisas de Cristo sejam excelentes, e embora todos corram para ele, não é preciso admirar-se; pois Deus é quem faz isso. Pois as coisas humanas são facilmente compreendidas e fracas, e rapidamente desaparecem; mas estas não são assim: portanto, não foram encontradas humanamente, mas ordenadas divinamente. Se ele fala humildemente de Cristo, não se admire; pois não era apropriado que ele ensinasse tudo de início a aqueles que haviam sido tomados por tal paixão, isto é, inveja; mas, por enquanto, ele quer assustá-los, mostrando que estão tentando o impossível e que são encontrados rebeldes a Deus.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogatus Ioannes, non vehementer discipulos increpat, timens ne ab eo separati, aliquid aliud operentur; sed remisse quodammodo eis loquitur; unde dicitur respondit Ioannes, et dixit eis: non potest homo accipere quidquam, nisi fuerit ei datum de caelo: quasi dicat: etsi praeclara sunt quae Christi sunt, etsi omnes ad eum currunt, mirari non oportet: Deus enim est qui hoc facit. Humana enim facile deprehensibilia sunt, et imbecillia, et velociter defluunt; haec autem non talia sunt: non ergo sunt humanitus adinventa, sed divinitus ordinata. Si autem humilius loquitur de Christo, non mireris: non enim erat conveniens quod praeassumptos a tali passione, scilicet invidiae, ab initio doceret omnia; sed interim vult eos terrere, ostendens quod ad impossibilia conantur, et quod Deo rebelles inveniuntur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": ". Augustinus in Ioannem.10472",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra forma.  João diz isso a respeito de si mesmo: \"como homem, recebi do céu\". Portanto, porque recebi para ser algo, vocês querem que eu seja vazio, para que eu fale contra a verdade?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hoc Ioannes de seipso dicit: quasi homo de caelo accepi: ergo quia accepi ut aliquid essem, inanem me vultis esse, ut loquar contra veritatem?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "São João Crisóstomo10473",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "E veja que o que eles consideravam uma tentativa de derrubar Cristo, quando disseram \"a quem você testemunhou\", ele converte isso contra eles, dizendo: \"Vocês me testemunharão que eu disse: 'Não sou eu o Cristo'\". Como se dissesse: \"Se consideram meu testemunho verdadeiro, digam que ele deve ser preferido a mim\".  Donde se segue: \"mas, porque fui enviado antes dele\"; como se dissesse: \"Sou ministro, e digo as coisas daquele que me enviou, não lisonjeando-me com a graça humana, mas com o Pai que me enviou, servindo-o.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et vide quia hoc quod aestimabant proponi in Christi subversione, quando dixerunt cui testimonium perhibuisti, hoc in eos convertit, dicens ipsi vos mihi testimonium perhibetis, quod dixerim: non sum ego Christus; quasi dicat: si verum meum testimonium aestimatis, dicite quoniam illum mihi praehonorare oportet; unde subdit sed quoniam missus sum ante illum; quasi dicat: minister sum, et ea quae sunt eius qui me misit dico, non humana gratia blandiens ei, sed patri eius qui me misit, ministrans"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "Alcuíno de York10474",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Mas, se alguém disser: \"Visto que você não é Cristo, então quem é você?\", ou: \"Quem é aquele a quem você presta testemunho?\", ele responde: \"Ele é o esposo; eu sou o amigo do esposo, enviado para que, por mim, a esposa se prepare para seu esposo\".  Donde se segue: \"quem tem a esposa, é o esposo\".  Ele chama a Igreja, congregada de todas as nações, de esposa, que é virgem pela integridade da mente, perfeição da caridade, unidade da fé católica, concórdia da paz, integridade da alma e do corpo; que tem o esposo, do qual gera a cada dia.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si aliquis dicat: quandoquidem tu non es Christus, quis ergo es tu? Vel: quis est ille cui perhibes testimonium? Ad hoc respondet: ille est sponsus; ego sum amicus sponsi, missus ut per me sponsa praeparetur suo sponso; unde subditur qui habet sponsam, sponsus est. Sponsam dicit Ecclesiam ex omnibus gentibus congregatam, quae virgo est integritate mentis, perfectione caritatis, unitate Catholicae fidei, concordia pacis, integritate animae et corporis; quae habet sponsum, de quo quotidie generat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "Beda, o Venerável10475",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Além disso, é inútil ser virgem em corpo, se não permanece virgem em mente.  Esta esposa, Cristo uniu a si mesmo no tálamo do ventre virginal, e a resgatou com o preço de seu sangue.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ceterum frustra est virgo corpore quae virgo non manet in mente. Hanc autem sponsam Christus in thalamo uteri virginalis sibi sociavit, et eamdem pretio sui sanguinis redemit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "Teofilacto de Bulgária10476",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Cristo é o esposo de toda alma; e o lugar dos esponsais, onde a união se realiza, é o batismo, ou seja, a Igreja.  Ele dá as arras da esposa, a remissão dos pecados e a comunhão do Espírito Santo; mas dará coisas ainda melhores no século futuro aos dignos.  Não há outro esposo senão Cristo; todos os outros mestres são padrinhos, assim como o precursor.  Pois nenhum doador de bens é senão o Senhor; todos os outros são ministros dos bens que são dados pelo Senhor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis etiam animae sponsus Christus est; sponsalium vero locus, ubi coniunctio efficitur, locus est Baptismatis, sive Ecclesia. Dat vero arrham sponsae, peccatorum remissionem, spiritus sancti communionem; perfectiora vero in futuro saeculo retribuet dignis. Nullus autem alius est sponsus nisi solus Christus: omnes namque doctores paranymphi existunt, sicut et praecursor. Nullus enim bonorum largitor est nisi dominus: omnes alii ministri sunt bonorum, quae dantur a domino"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "Beda, o Venerável10477",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, o Senhor confiou sua esposa ao seu amigo, isto é, à ordem dos pregadores, que deve zelar por ela não para si, mas para Cristo; donde se segue: \"o amigo do esposo, que está e o ouve, alegra-se com o gozo da voz do esposo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sponsam igitur suam dominus amico suo, idest ordini praedicatorum, commendavit; qui eam non sibi, sed Christo zelare debet; unde subditur amicus autem sponsi, qui stat et audit eum, gaudio gaudet propter vocem sponsi"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": ". Augustinus.10478",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Como se dissesse: \"Não é minha esposa\". Mas, acaso você não se alegra nos esponsais? Sim, alegra-me, diz ele, pois sou amigo do esposo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: non est mea sponsa. Sed numquid non gaudes in nuptiis? Immo gaudeo, ait, quia sum amicus sponsi"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "São João Crisóstomo10479",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas, se alguém disser: \"Como aquele que disse 'não sou digno de desatar as correias dos sapatos' agora se chama amigo?\", não é por igualdade de honra, mas para representar a abundância de alegria.  Pois os ministros do esposo não se alegram tanto assim nesses casos como os amigos.  Ao mesmo tempo, mostrando-se acessível à fraqueza deles, ele se chama amigo; pois, como eles pensavam que ele seria magoado pelas coisas que aconteciam, ele mostra que não apenas não é magoado, mas também se alegra muito se a esposa reconhecer o esposo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed qualiter qui dixit: non sum dignus solvere corrigiam calceamenti, amicum nunc seipsum dicit? Non quidem propter honoris aequalitatem, sed multitudinem gaudii repraesentare volens. Non enim in talibus ita ministri sponsi laetantur sicut amici. Simul autem et condescendens eorum imbecillitati amicum se dicit: quia enim aestimabant eum morderi ab his quae fiebant, ostendit quod non solum non mordetur, sed et valde gaudet, si sponsum sponsa cognoscit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": ". Augustinus.10480",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, por que ele está de pé? Porque não cai, porque é humilde. Veja-o de pé sobre um firme fundamento. \"Não sou digno de desatar as correias dos seus sapatos\".  Se ele caísse, não o ouviria.  Então, o amigo do esposo deve estar de pé e ouvir, isto é, permanecer na graça que recebeu e ouvir a voz pela qual se alegra. Não, diz ele, não me alegra por minha voz, mas pela voz do esposo: eu, ao ouvir, ele, ao falar; eu, o ouvido, ele, a palavra. Aquele que cuida da esposa ou da mulher do seu amigo se esforça para que ninguém mais seja amado; mas se ele quiser ser amado por causa do amigo e quiser usar o que lhe foi confiado, como ele se torna detestável para toda a humanidade? Vejo muitos adúlteros que querem possuir a esposa comprada por um preço tão alto, e agem com suas palavras para serem amados em vez do esposo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare stat? Quia non cadit, quia humilis est. Vide stantem in solido. Non sum dignus corrigiam calceamenti ei solvere. Stat autem, et audit eum. Si ergo cadit, non audit eum: ergo stare debet amicus sponsi et audire, idest permanere in gratia quam accepit, et audire vocem ad quam gaudeat. Non, inquit, gaudeo propter vocem meam, sed propter vocem sponsi gaudeo: ego in audiendo, ille in dicendo; ego auris, ille verbum. Qui enim custodit sponsam vel uxorem amici sui dat quidem operam ut nullus alius ametur; sed si amari se pro amico voluerit, et uti voluerit commendata sibi, quam detestandus universo generi humano apparet? Multos autem adulteros video, qui sponsam tanto pretio emptam possidere volunt, et id agunt verbis suis ut pro sponso amentur"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "São João Crisóstomo10481",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma.  O fato de ele dizer \"aquele que está de pé\" não foi colocado sem motivo; mas indicando que o que lhe pertencia já havia cessado, e que ele deveria continuar de pé e ouvindo.  Isso ele diz, transferindo a fala da parábola para o assunto em questão: pois, tendo mencionado os esponsais, ele mostra como eles acontecem, porque através da voz e do ensinamento; pois a fé é por ouvir; e a audição é pela palavra de Deus.  E, como as coisas que esperava aconteceram, por isso ele acrescenta: \"Nisto, porém, meu gozo se completou\"; isto é, a obra que devia ser feita por mim foi completada, e não posso mais fazer nada além disso.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quod dicit qui stat, non sine causa posuit; sed indicans quod quae sua sunt, iam cessaverunt, et quoniam eum de reliquo stare oportet et audire: quod quidem dicit, a parabola sermonem transferens ad propositum: quia enim sponsi et sponsae mentionem fecerat, ostendit qualiter haec sponsalia fiant, quia per vocem et doctrinam: fides enim est ex auditu; auditus autem per verbum Dei. Et quoniam ea quae speraverat evenerunt, idcirco subdit in hoc autem gaudium meum impletum est; idest, perfectum est a me opus quod fieri oportebat, et plus nihil operari possum de reliquo"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "Teofilacto de Bulgária10482",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Portanto, agora me regozijei, pois todos o escutam.  Se a esposa, isto é, o povo, não tivesse se aproximado do esposo, então eu, o padrinho, me entristeceria.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde nunc gaudeo, quod scilicet omnes illum attendunt. Si enim non accessisset ad sponsum sponsa, idest populus, tunc dolerem ego paranymphus"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": ". Augustinus in Ioannem.10483",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra forma.  \"Nisto, meu gozo se completou\", para que eu me regozije com a voz do esposo.  Tenho minha graça; não me assumo mais, para não perder o que recebi.  Aquele que quer se alegrar em si mesmo é triste; aquele que quer se alegrar em Deus, sempre se alegrará, porque Deus é eterno.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. In hoc gaudium meum impletum est, ut scilicet gaudeam ad vocem sponsi. Habeo gratiam meam; plus non mihi assumo, ne quod accepi amittam. Qui enim vult gaudere de se, tristis est; qui autem vult de Deo gaudere, semper gaudebit, quia Deus sempiternus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "Beda, o Venerável10484",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O homem, porém, se alegra com a voz do esposo quando entende que não deve se alegrar com sua própria sabedoria, mas com a sabedoria que recebeu do Senhor.  Aquele que, nas suas boas ações, não busca a própria glória ou louvor, nem bens terrenos, mas bens celestiais, é amigo do esposo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Gaudio autem gaudet homo propter vocem sponsi, cum intelligit non se debere gaudere de sapientia sua, sed de sapientia quam accepit a domino. Quisquis enim in benefactis non gloriam suam vel laudem requirit, neque terrena lucra sed caelestia cupit, hic amicus est sponsi"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "São João Crisóstomo10485",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Então, não apenas em relação ao presente, mas também em relação ao futuro sofrimento da inveja, ele se afastou dele, dizendo: \"É preciso que ele cresça, e eu diminua\"; como se dissesse: \"o que é nosso, parou e cessou; mas o que é dele continua crescendo\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde non solum circa praesentia, sed etiam circa futura passionem invidiae a se removit, dicens illum oportet crescere, me autem minui; quasi dicat: quae nostra sunt, steterunt, et cessaverunt de reliquo; crescunt autem quae sunt illius"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": ". Augustinus.10486",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas, o que significa \"é preciso que ele cresça\"? Deus não cresce nem diminui.  Mas João e Jesus, quanto à carne, eram contemporâneos: seis meses de diferença não distinguem idade.  É um grande mistério. Antes da vinda do Senhor, os homens se glorificavam em si mesmos; ele, o homem, veio para diminuir a glória do homem e aumentar a glória de Deus.  Assim, ele veio para perdoar pecados e o homem confessar: pois a confissão do homem, a humildade do homem, a misericórdia de Deus, a grandeza de Deus.  Esta verdade também foi simbolizada por Cristo e João em suas paixões: pois João foi decapitado, Cristo foi exaltado na cruz.  Então, Cristo nasceu quando os dias começaram a crescer; João nasceu quando os dias começaram a diminuir.  Cresça, portanto, em nós a glória de Deus, e diminua a nossa glória, para que, em Deus, cresça a nossa também. Quanto mais você entende a Deus, mais Deus parece crescer em você; mas não cresce em si mesmo, pois sempre é perfeito.  Assim como, se os olhos de alguém fossem curados de sua cegueira anterior e começassem a ver um pouco de luz, e no dia seguinte vissem mais, pareceria que a luz estivesse crescendo; a luz, porém, é perfeita, quer ele veja ou não: assim também o homem interior progride em Deus, e Deus parece crescer nele; mas ele diminui, para que caia de sua glória e se levante na glória de Deus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quid est hoc illum oportet crescere? Deus nec crescit, nec minuitur. Sed Ioannes et Iesus, quod ad carnem attinet, coaevi erant: sex menses, qui intererant, nullam distinguunt aetatem. Magnum est hoc sacramentum. Antequam veniret dominus, homines gloriabantur de se: venit ille homo, ut minueretur hominis gloria et augeretur gloria Dei. Sic enim venit ille ut dimitteret peccata, et homo confiteretur: etenim confessio hominis, humilitas hominis, miseratio Dei, altitudo Dei. Hanc autem veritatem etiam passionibus significaverunt Christus et Ioannes: nam Ioannes capite minutus est, Christus autem in cruce exaltatus. Deinde natus est Christus, cum iam inciperent crescere dies; natus est Ioannes quando coeperant minui dies. Crescat ergo in nobis gloria Dei, et minuatur gloria nostra, ut in Deo crescat et nostra. Quanto autem magis intelligis Deum, videtur in te crescere Deus; non autem in se crescit, sed semper perfectus est: sicut si curarentur alicuius oculi ex pristina caecitate, et inciperet videre paululum lucis, et alia die plus videret, videretur ei lux crescere; lux tamen perfecta est, sive ipse videat, sive non: sic enim et interior homo proficit quidem in Deo, et Deus in illo videtur crescere; ipse autem minuitur, ut a gloria sua decidat, et in gloria Dei surgat"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    },
    {
        "id": "Teofilacto de Bulgária10487",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, de outra forma. Assim como a luz de outras estrelas parece extinguir-se com a chegada do sol, embora não esteja verdadeiramente extinta, mas ocultada pela luz maior, assim também o precursor, como uma estrela ocultada pelo sol, é dito diminuir.  No entanto, Cristo cresce à medida que se manifesta gradualmente por meio de milagres; não que cresça ou progredia em suas virtudes (pois essa é a opinião de Nestório), mas de acordo com a demonstração de sua divindade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sicut aliorum luminarium, adveniente sole, lumen extingui videtur, licet non sit secundum veritatem extinctum, sed a maiori occultatum; sic et praecursor tamquam stella a sole celatus, minui dicitur. Crescit autem Christus prout paulatim manifestat se per miracula: non quod in virtutibus cresceret aut proficeret (haec nempe Nestorii est opinio), sed secundum ostensionem divinitatis eius"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86014"
    }
]