[
    {
        "id": "São João Crisóstomo10425",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como ele havia falado sobre o benefício do Batismo, ele apresenta a causa disso, a saber, a cruz, dizendo: \"E assim como Moisés levantou a serpente no deserto, assim também o Filho do homem deve ser levantado.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dixerat beneficium Baptismi, inducit huius causam, scilicet crucem, dicens et sicut Moyses exaltavit serpentem in deserto, ita exaltari oportet filium hominis"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    },
    {
        "id": "Beda, o Venerável10426",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ele conduz o mestre da lei mosaica a um sentido espiritual da mesma lei, recordando a história antiga, e explicando como ela foi feita figura de sua paixão e da salvação da humanidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magistrum legis Mosaicae ad spiritualem sensum eiusdem legis inducit, recordans veteris historiae, et hanc in figuram suae passionis atque humanae salvationis factam edisserens"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    },
    {
        "id": ". Augustinus de Peccat. Mer. et Remiss.10427",
        "title": ". Augustinus de Peccat. Mer. et Remiss.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Peccat. Mer. et Remiss.",
        "content": "Pois, por causa das picadas de serpentes no deserto, muitos morriam; e Moisés, por ordem do Senhor, levantou uma serpente de bronze no deserto: aqueles que a viam eram curados imediatamente.  A serpente levantada é a morte de Cristo, significando assim o que é produzido por aquilo que o produz.  A serpente, de fato, traz a morte, pois o pecado, pelo qual o homem merece morrer, o persuadiu; mas o Senhor, em sua carne, não transferiu o pecado como veneno da serpente, mas a morte, para que, na semelhança da carne, a pena do pecado estivesse sem culpa; assim, na carne, o pecado e a pena seriam resolvidos e a culpa, também.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Serpentum enim incursibus in deserto multi moriebantur; ac sic Moyses ex praecepto domini exaltavit in deserto aeneum serpentem: hunc videntes sanabantur continuo. Exaltatus serpens est mors Christi, eo significandi modo quo per efficientem id quod efficitur significatur. A serpente quippe mors venit, qui peccatum, quo mori meretur, homini persuasit; dominus autem in carnem suam non peccatum transtulit tamquam venenum serpentis, sed mortem, ut esset in similitudine carnis peccati poena sine culpa; unde in carne peccati et poena solveretur et culpa"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    },
    {
        "id": "Teofilacto de Bulgária10428",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja, portanto, a figura na verdade: ali, a semelhança da serpente tem a aparência de uma besta, mas não tem veneno; assim também aqui, Cristo, livre do pecado, veio à semelhança da carne do pecado.  Ao ouvir \"ser levantado\", entenda elevação para o alto, como santificar o ar que havia santificado a terra ao caminhar nela; entenda também a elevação como glória; pois aquela altura da cruz tornou-se a glória de Cristo: naquele lugar onde ele quis ser julgado, julgou o príncipe deste mundo.  Adão morreu justamente, porque pecou; mas o Senhor injustamente, porque não pecou.  Depois de, portanto, ter sofrido a morte injustamente, ele venceu aquele que o entregou à morte, e assim libertou Adão da morte.  Mas, nisso, ele se encontrou vencido: pois não podia entristecer o Senhor na cruz, odiando os que o crucificaram; mas, ao contrário, amava-os e orava por eles.  Portanto, a cruz de Cristo tornou-se sua elevação e sua glória.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videas ergo figuram ad veritatem: ibi enim serpentis similitudo speciem quidem bestiae habet, venenum autem non habet; sic et hic Christus a peccato liber, in similitudinem carnis peccati venit. Exaltari autem audiens, suspensionem intelligas in altum, ut sanctificaret aerem qui sanctificaverat terram ambulando in ea: intelligas etiam per exaltationem gloriam: nam illa crucis altitudo gloria Christi facta est: in quo enim iudicari voluit, in hoc huius mundi principem iudicavit. Adam enim iuste mortuus est, quia peccavit; dominus vero iniuste, quia peccatum non fecit. Postquam ergo iniuste mortem sustinuit, superavit illum qui eum tradidit morti, et sic liberavit Adam a morte. Sed in hoc devictum se invenit: non enim potuit in cruce dominum contristare ut crucifigentes odiret; sed magis diligebat, et pro eis orabat. Sic igitur crux Christi eius exaltatio et gloria facta est"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    },
    {
        "id": "São João Crisóstomo10429",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Por isso, ele também não disse \"é preciso que o Filho do homem seja pendurado\", mas \"é preciso que ele seja levantado\", pois isso parecia mais nobre; por isso, ele colocou isso tanto para o ouvinte quanto para a figura, para que aprendas que os antigos estão relacionados aos novos; depois, para que saibas que ele não veio à paixão contra sua vontade; e ainda para que aprendas que muitos encontram salvação por meio disso.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo etiam non dixit: pendere oportet filium hominis, sed exaltari, quia honestius hoc videbatur: unde et propter audientem et propter figuram hoc posuit; ut discas quoniam cognata sunt vetera novis; deinde ut cognoscas quoniam non invitus ad passionem venit; et adhuc ut discas quoniam multis hinc nascitur salus"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    },
    {
        "id": ". Augustinus.10430",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Assim como, então, aqueles que viam a serpente levantada eram curados do veneno e libertados da morte, assim agora, aqueles que se conformam à semelhança da morte de Cristo, pela fé e pelo seu Batismo, e do pecado pela justificação, e da morte pela ressurreição, são libertados; pois isto é o que ele diz: \"para que todo aquele que nele crê não pereça, mas tenha vida eterna\".  Qual, portanto, a necessidade de um recém-nascido se conformar à morte de Cristo pelo Batismo, se ele não foi, de fato, envenenado pela picada da serpente?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut ergo tunc qui conspiciebat exaltatum serpentem, a veneno sanabatur, et a morte liberabatur; sic nunc qui conformatur similitudini mortis Christi per fidem Baptismumque eius, et a peccato per iustificationem, et a morte per resurrectionem liberatur; hoc est enim quod ait: ut omnis qui credit in eum, non pereat, sed habeat vitam aeternam. Quid ergo opus est ut morti Christi per Baptismum conformetur parvulus, si morsu serpentis non est omnino venenatus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    },
    {
        "id": "São João Crisóstomo10431",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Atende, porém, que a paixão [de Cristo] colocou em sombra, para que não se tornasse triste o ouvinte por suas palavras; mas colocou manifestamente o fruto da paixão. Pois, se os que crêem no crucificado não perecem, muito mais o crucificado não perece.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem, quod passionem obumbrate posuit, ne ex eius verbis fieret tristis auditor; fructum vero passionis posuit manifeste. Si enim qui credunt in crucifixum, non pereunt; multo magis qui crucifixus est, non perit"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    },
    {
        "id": ". Augustinus in Ioannem.10432",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Esta, porém, é a diferença entre a imagem figurativa e a própria realidade: aqueles eram curados da morte para a vida temporal; estes, porém, para possuírem a vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem interest inter figuratam imaginem et rem ipsam, quod illi sanabantur a morte ad temporalem vitam; hi autem, ut habeant vitam aeternam"
        },
        "source": "https://www.corpusthomisticum.org/cjo03.html#86010"
    }
]