[
    {
        "id": "Teofilacto de Bulgária12173",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Porque acima disse o Senhor: \"é conveniente para vós que eu vá\", agora isto amplia dizendo: \"ainda tenho muitas coisas para vos dizer; mas vós não podeis suportá-las agora\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia supra dixerat dominus: expedit vobis ut ego vadam, iam hoc amplificat dicens adhuc multa habeo vobis dicere; sed non potestis portare modo"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": ". Augustinus in Ioannem.12174",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Todos os hereges tentam colorir as audácias de seus próprios inventos, que o senso humano mais repugna, com esta ocasião de sentenças evangélicas; como se estas fossem as que então os discípulos não podiam suportar, e o Espírito Santo ensinou o que o espírito impuro envergonha-se de ensinar e pregar abertamente. Mas há males que qualquer pudor humano não pode suportar, e há bens que o pequeno senso humano não pode suportar. Estes estão nos corpos impudicos, aqueles estão remotos dos corpos universais. Quem de nós ousaria dizer que já é capaz daquilo que eles não podiam suportar? E por isso, também não devem ser pedidos a mim para serem ditos. Mas alguém dirá: assim muitos podem fazer o que Pedro não podia então, assim como muitos podem ser coroados pelo martírio, o que Pedro não podia então, especialmente agora que o Espírito Santo foi enviado, que então ainda não havia sido enviado. Mas, por acaso, sabemos quais são as coisas que ele quis dizer? Parece-me absurda a afirmação de que os discípulos não podiam então suportar o que encontramos em escritos apostólicos sobre assuntos sublimes, que foram escritos posteriormente, e que não se relata que o Senhor tenha dito. Os homens das seitas perversas não podem suportar o que é encontrado nas Sagradas Escrituras sobre a fé Católica, assim como nós não podemos suportar as suas vaidades sacrílegas: o que é não suportar senão não ter ânimo igual? Quem, porém, fiel, ou mesmo catecúmeno, antes de receber o Espírito Santo no batismo, não lê e ouve com ânimo igual, mesmo que não entenda o que foi escrito após a ascensão do Senhor? Alguém dirá: os homens espirituais não têm na doutrina nada que os carnais calem, e os espirituais falem? Não há necessidade de que alguns segredos da doutrina sejam ocultos dos fiéis pequenos, para serem ditos separadamente aos maiores; mas os espirituais não devem calar os espirituais aos carnais de forma alguma, por causa da fé Católica, que deve ser pregada a todos: e ainda assim não disseram tanto que, desejando conduzi-los à compreensão incapaz, fizessem mais facilmente desprezar a palavra da verdade do que perceber a verdade na palavra. Portanto, nestas palavras do Senhor, não recebemos nenhum segredo desconhecido que, embora possa ser dito pelo mestre, não possa ser suportado pelo discípulo. Mas as mesmas coisas que dizemos na doutrina da religião, ao conhecimento de todos os homens, se Cristo quisesse nos dizer, assim como diz aos seus anjos; quais homens poderiam suportar, mesmo que fossem espirituais, como os apóstolos ainda não eram? Pois, certamente, tudo o que pode ser conhecido da criatura é menor que o próprio Criador: e quem o cala? E quem, vivendo neste corpo, poderia conhecer toda a verdade, quando o apóstolo diz: \"em parte sabemos\"? Mas, porque pelo Espírito Santo chegamos também à plenitude, sobre a qual o mesmo apóstolo diz: \"então face a face\"; não que o Senhor nos tenha prometido isto apenas nesta vida, dizendo: \"mas quando aquele Espírito da verdade vier, ele vos ensinará toda a verdade; ou vos guiará em toda a verdade\": com esta palavra entendemos que a sua plenitude em outra vida nos é reservada. E o próprio Espírito Santo agora ensina aos fiéis o quanto cada um pode suportar os espirituais, e acende em seus corações um desejo maior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes haeretici audacias figmentorum suorum, quas maxime exhorret sensus humanus, hac occasione evangelicae sententiae colorare conantur; quasi haec ipsa sint quae tunc discipuli portare non poterant, et ea docuerit spiritus sanctus, quae palam docere atque praedicare spiritus erubescit immundus. Sed alia sunt mala quae portare non potest qualiscumque pudor humanus, et alia sunt bona quae portare non potest parvus sensus humanus. Ista sunt in corporibus impudicis, illa remota sunt a corporibus universis. Quis autem nostrum audeat eorum se dicere iam capacem quae illi capere non valebant? Ac per hoc nec a me expetenda sunt ut dicantur. Sed dicet aliquis: sic multi possunt quod tunc non poterat Petrus, sicut multi possunt martyrio coronari, quod tunc non poterat Petrus, praesertim iam misso spiritu sancto, qui tunc nondum erat missus. Sed numquid ideo scimus quae sunt quae dicere voluit? Absurdissime enim mihi videtur dici, tunc non potuisse portare discipulos quae de altissimis rebus invenimus in apostolicis litteris quae postmodum scriptae sunt, nec ea dominum dixisse narratur. Perversarum quidem sectarum homines ferre non possunt quod in Scripturis sanctis de fide Catholica reperitur, sicut nos ferre non possumus sacrilegas eorum vanitates: quid enim est ferre non posse, nisi aequo animo non habere? Quis autem fidelis, vel etiam catechumenus, antequam spiritum sanctum baptizatus accipiat, non aequo animo legit atque audit, etiam si non intelligit ea quae post ascensionem domini scripta sunt? Dicet autem aliquis: nihil ne spirituales viri habent in doctrina quod carnalibus taceant, et spiritualibus eloquantur? Nulla quidem necessitas est ut aliqua secreta doctrinae taceantur fidelibus parvulis, seorsum dicenda maioribus; sed spirituales spiritualia carnalibus non omnino taceant propter Catholicam fidem, quae omnibus praedicanda est: nec tamen sic edisserant ut volentes ea perducere ad intelligentiam non capacium, facilius fastidire faciant in veritate sermonem, quam in sermone percipi veritatem. Non ergo in his domini verbis nescio quae secreta suscipimus quae cum dici a docente possint, portari a discente non possint. Sed ea ipsa quae in doctrina religionis in quorumlibet hominum notitia dicimus, si vellet nobis Christus dicere, sicut ea dicit Angelis suis; quinam homines portare possent, etiam si essent spiritales, quales adhuc apostoli non erant? Nam utique quidquid de creatura sciri potest, minus est ipso creatore: et quis eum tacet? Quis autem vivens in hoc corpore posset omnem cognoscere veritatem, cum dicat apostolus: ex parte scimus? Sed quia per spiritum sanctum fit ut ad ipsam quoque plenitudinem veniamus, de qua idem dicit apostolus: tunc autem facie ad faciem; non quod est in hac tantum vita dominus nobis promisit dicens cum autem venerit ille spiritus veritatis, docebit vos omnem veritatem; vel deducet vos in omnem veritatem: quo verbo intelligimus eius nobis plenitudinem in vita alia reservari. Ipse autem spiritus sanctus et nunc docet fideles, quanta quisque potest capere spiritalia, et in eorum cordibus desiderium maius accendit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "Dídimo, o Cego12175",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus.",
        "content": "Ou isto quer dizer que os ouvintes de suas palavras ainda não haviam alcançado tudo o que depois poderiam sofrer em seu nome: mas, transmitindo-lhes algumas coisas, as maiores, adiou-as para o futuro; as quais então não podiam suportar, a não ser que primeiro o magistério e a forma da cruz precedesse em nosso chefe. Ainda servindo ao tipo da lei, e às sombras e imagens, não podiam contemplar a verdade, cuja sombra a lei carregava. Mas quando vier o Espírito da verdade, ele vos guiará em toda a verdade por sua doutrina e instrução, transferindo-vos da morte da letra ao espírito vivificante, no qual está toda a verdade das Escrituras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicit, quod auditores verborum eius nondum fuerant omnia consecuti quae postea pro nomine eius sufferre poterant: sed aliqua tradens eis, illa quae maiora erant, in posterum distulit; quae tunc non poterant, nisi primitus in capite nostro magisterium et forma crucis praeiret. Adhuc etiam typo legis, et umbrae et imaginibus servientes non poterant veritatem, cuius umbram lex portabat, inspicere. Cum autem venerit spiritus veritatis, diriget vos in omnem veritatem sua doctrina et institutione, vos transferens a morte litterae ad spiritum vivificantem, in quo solo omnis Scripturae veritas posita est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "São João Crisóstomo12176",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois, tendo dito: \"agora não podeis suportar, mas depois podereis\"; e visto que o Espírito Santo vos guiará em toda a verdade, para que, ao ouvirem isto, não pensem que o Espírito Santo é maior, acrescenta: \"pois não falará por si mesmo, mas dirá tudo o que ouvir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo dixerat nunc non potestis portare, tunc autem poteritis; et quoniam spiritus sanctus ducet vos in omnem veritatem, ne hoc audientes, maiorem spiritum sanctum existiment, subiungit non enim loquetur a semetipso, sed quaecumque audiet loquetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": ". Augustinus in Ioannem.12177",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Isto é semelhante ao que ele disse de si mesmo: \"não posso fazer nada por mim mesmo, mas, como ouço, julgo\"; mas isto dizemos que pode ser entendido como poder humano. Portanto, uma vez que o Espírito Santo, sem a recepção de qualquer criatura, não foi feito criatura, como devemos entender isso dele? Assim, devemos entender que ele não é de si mesmo: pois o Filho nasceu do Pai, e o Espírito Santo procede do Pai. No entanto, discutir a diferença entre proceder e nascer é longo e arriscado definir. Ouvir, porém, é saber; e saber é ser. Portanto, como ele não é de si mesmo, mas daquele de quem procede; daquele de quem é a essência, daquele é o conhecimento; daquele, portanto, é a audição. Portanto, o Espírito Santo sempre ouve, pois sempre sabe; daquele, portanto, ouviu, ouve e ouvirá daquele de quem é.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Simile est hoc ei quod de seipso dixit: non possum a me ipso facere quidquam, sed sicut audio iudico; sed illud secundum hominem posse accipi dicimus. Cum igitur spiritus sanctus nulla susceptione cuiusquam creaturae creatura sit factus, quomodo de illo hoc intelligendum est? Sic itaque debemus accipere, ut intelligamus non eum esse a se ipso: nam filius de patre natus est, et spiritus sanctus de patre procedit. Quid autem illic intersit inter procedere et nasci, et longum est disserere, et temerarium definire. Audire autem illi scire est, scire vero esse. Quia ergo non est a semetipso, sed ab illo a quo procedit; a quo illi est essentia, ab illo scientia: ab illo igitur audientia. Semper itaque audit spiritus sanctus, quia semper scit: ab illo ergo audivit, audit et audiet a quo est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "Dídimo, o Cego12178",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus.",
        "content": "Diz, pois, \"não falará por si mesmo\"; isto é, não sem mim e sem o meu e o arbítrio do Pai: porque não é de si mesmo, mas de mim e do Pai. Pois o próprio fato de subsistir e falar é dele por mim e pelo Pai. \"Eu falo a verdade\"; isto é, inspiro o que falo, pois ele é o Espírito da verdade. Mas falar e falar na Trindade não deve ser entendido segundo nossa maneira de falar, mas segundo a forma das naturezas incorpóreas, e principalmente da Trindade, que insere sua vontade nos corações dos crentes e daqueles que são dignos de ouvi-lo. Portanto, falar o Pai e ouvir o Filho é uma indicação de consenso e da mesma natureza no Pai e no Filho. O Espírito Santo, que é o Espírito da verdade e o Espírito da sabedoria, não pode ouvir o que o Filho fala sem saber, pois o próprio fato de ser dito pelo Filho é a verdade que procede da verdade, o Consolador que mana do Consolador, Deus de Deus, o Espírito da verdade que procede. Finalmente, para que ninguém o separe da vontade e da sociedade do Pai e do Filho, está escrito: \"mas dirá tudo o que ouvir\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ait ergo non loquetur a semetipso; hoc est, non sine me et sine meo et patris arbitrio: quia non ex se est, sed ex patre et me est. Hoc enim ipsum quod subsistit et loquitur, a patre et a me illi est. Ego veritatem loquor; idest, inspiro quae loquor, siquidem spiritus veritatis est. Dicere autem et loqui in Trinitate, non secundum consuetudinem nostram accipiendum est, sed iuxta formam incorporalium naturarum, et maxime Trinitatis, quae voluntatem suam inserit cordibus credentium, et eorum qui audire eum sunt digni. Loqui ergo patrem et audire filium, eiusdem naturae in patre et filio consensusque significatio est. Spiritus vero sanctus, qui est spiritus veritatis spiritusque sapientiae, non potest filio loquente audire quae nescit, cum hoc ipsum sit quod profertur a filio, idest procedens veritas a veritate, consolator manans a consolatore, Deus de Deo spiritus veritatis procedens. Denique ne quis illum a patris et filii voluntate et societate discerneret, scriptum est sed quae audiet loquetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": ". Augustinus de Trin.12179",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "No entanto, isto não implica que o Espírito Santo seja menor; pois, segundo isto, foi dito que ele procede do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem hinc efficitur ut minor sit spiritus sanctus; secundum hoc enim dictum est quod de patre procedit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": ". Augustinus in Ioannem.12180",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Não deve causar estranheza o uso do futuro: aquela audição, de fato, é eterna, porque é conhecimento eterno.  No entanto, em algo que é eterno, sem começo e sem fim, qualquer termo temporal pode ser usado: embora essa natureza imutável não receba \"foi\" e \"será\", mas apenas \"é\"; não mentimos, porém, ao dizer \"foi, é e será\"; \"foi\", porque nunca faltou; \"será\", porque nunca faltará; \"é\", porque sempre é.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec moveat quod verbum futuri temporis positum est: illa quippe audientia sempiterna est, quia est sempiterna scientia. In eo autem quod sempiternum est, sine initio et sine fine, cuiuslibet temporis verbum ponatur: quamvis enim natura illa immutabilis non recipiat fuit et erit, sed tantum est; non tamen mendaciter dicimus: fuit et est et erit; fuit, quia nunquam defuit; erit, quia nunquam deerit; est, quia semper est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "Dídimo, o Cego12181",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus.",
        "content": "Por meio do Espírito da verdade, o conhecimento certo do futuro é concedido aos santos homens; daí os profetas, cheios do mesmo Espírito, anunciavam e, como se estivessem presentes, contemplavam o que se seguiria; daí segue-se que ele também anunciará a vocês o que há de vir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per spiritum etiam veritatis futurorum sanctis viris scientia certa conceditur: unde et prophetae hoc eodem repleti spiritu praenuntiabant, et quasi praesentia intuebantur quae erant deinceps secutura; unde sequitur et quae ventura sunt annuntiabit vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "Beda, o Venerável12182",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É evidente que muitos, cheios da graça do Espírito Santo, conheceram o que havia de acontecer; mas, como muitos brilham com várias virtudes, e, no entanto, não reconhecem o que há de vir, este discurso pode ser entendido assim: \"o que há de vir, ele vos anunciará\", isto é, ele vos recordará as alegrias da pátria celestial.  E, de fato, anunciou aos apóstolos o que viria, ou seja, os males que sofreriam pela confissão de Cristo, e os bens que receberiam por causa desses males.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Constat quia multi spiritus sancti gratia repleti, quae ventura erant agnoverunt; sed quia multi variis coruscant virtutibus, nec tamen quae ventura sunt agnoscunt, potest hic sermo sic accipi: quae ventura sunt, vobis annuntiabit, idest, gaudia vobis caelestis patriae ad memoriam reducet. Ventura vero apostolis nuntiavit, mala scilicet quae pro confessione Christi erant passuri, et bona quae pro eisdem malis erant percepturi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "São João Crisóstomo12183",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Portanto, por isso, elevou a mente deles, pois o gênero humano não tem sede de nada como do conhecimento do futuro.  Por isso, livrou-os dessa preocupação, mostrando que lhes predisse os perigos futuros para que não os incorressem por negligência.  Em seguida, mostrando que disse que o Espírito Santo os guiaria a toda a verdade, acrescentou: \"Ele me glorificará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Elevavit igitur per hoc eorum mentem, cum ad nihil ita avidum sit humanum genus ut ad sciendum futura. Ab hac igitur eos eruit sollicitudine, ostendens, quoniam futura eis pericula praedicat ut non incidant non observantes. Deinde ostendens quoniam dixerit omnem veritatem in quam spiritus sanctus adducet, subiungit ille me clarificabit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": ". Augustinus in Ioannem.12184",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois, difundindo a caridade nos corações dos crentes, tornando-os espirituais, declarou-lhes como o Filho era igual ao Pai, a quem antes conheciam apenas segundo a carne, e como um homem, como os homens pensavam. Ou, certamente, porque, cheios de confiança pela própria caridade e com o medo afastado, anunciaram Cristo aos homens; e assim sua fama se espalhou por toda a terra. O que eles fariam no Espírito Santo, ele disse que o mesmo Espírito faria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia scilicet diffundendo in credentium cordibus caritatem, spiritualesque faciendo, declaravit eis qualiter patri filius esset aequalis, quem secundum carnem prius tantummodo noverant, et hominem sicut homines cogitabant. Vel certe, quia per ipsam caritatem fiducia repleti, et timore depulso, annuntiaverunt hominibus Christum; ac sic fama eius diffusa est toto orbe terrarum. Quod enim facturi erant in spiritu sancto, hoc eumdem spiritum dixit esse facturum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "São João Crisóstomo12185",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E porque o Senhor havia dito: \"vosso mestre é um só, Cristo\"; para que o Espírito Santo também fosse recebido por eles, acrescentou: \"receberá do meu, e vos anunciará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia dominus dixerat: magister vester unus est Christus; ut et spiritus sanctus suscipiatur ab eis, subiunxit quia de meo accipiet, et annuntiabit vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "Dídimo, o Cego12186",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus.",
        "content": "Aqui, \"receber\" deve ser entendido como próprio da natureza divina: pois, assim como o Filho, ao dar, não é privado do que concede, nem tem sua perda repartida com outros, assim também o Espírito Santo não recebe o que antes não possuía.  Se, antes, recebesse o que não possuía, seria um doador vazio, transferindo seu dom para outro.  Portanto, deve-se entender que o Espírito Santo recebe do Filho aquilo que lhe era próprio da sua natureza, e não significar uma doadora e uma receptora distintas, mas uma única substância.  Pois o Filho também é dito receber do Pai aquilo em que subsiste: pois não é outro o Filho, exceto por aquilo que lhe é dado pelo Pai; e não há outra substância do Espírito Santo além daquilo que lhe é dado pelo Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accipere hic ut divinae naturae conveniat intelligendum est: quomodo enim filius dans non privatur his quae tribuit, neque eum damno suo impartitur aliis, sic et spiritus sanctus non accipit quod ante non habuit: si enim prius quod non habebat accepit, translato in alium munere vacuus largitor effectus est. Sic igitur spiritum sanctum a filio accipere id quod suae naturae fuerat, cognoscendum est; et non aliam dantem et accipientem, sed unam significare substantiam. Siquidem et filius eadem a patre suscipere dicitur in quibus ipse subsistit: neque enim quid aliud est filius, exceptis his quae ei dantur a patre; neque alia est spiritus sancti substantia praeter id quod datur a filio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": ". Augustinus.12187",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "No entanto, não por isso, como alguns hereges pensaram, o Espírito Santo é menor que o Filho, porque o Filho recebe do Pai e o Espírito Santo do Filho, como se houvesse graus na natureza.  Resolvendo a questão, explica por que disse isso, dizendo: \"Tudo o que o Pai tem é meu; por isso vos disse que receberá do meu, e vos anunciará\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem propterea, sicut quidam haeretici putaverunt, minor est filio spiritus sanctus, quia filius accipiat a patre, spiritus sanctus a filio, quasi quibusdam gradibus, naturam. Unde ipse quaestionem solvens, cur hoc dixerit, explanat dicens omnia quae habet pater, mea sunt: propterea: dixi vobis, quia de meo accipiet, et annuntiabit vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": "Dídimo, o Cego12188",
        "title": "Dídimo, o Cego",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Didymus.",
        "content": "Como se dissesse: embora o Espírito da verdade proceda do Pai, ainda assim, porque tudo o que o Pai tem é meu, e o próprio Espírito do Pai é meu, ele receberá do meu.  No entanto, cuidado para não pensar, ao ouvir isso, que há alguma coisa ou posse que se tenha do Pai e do Filho; mas o que o Pai tem, em sua substância, isto é, eternidade, imutabilidade, bondade, o Filho também tem.  Afaste-se, pois, das armadilhas dos dialéticos; pois eles dizem: portanto, o Pai é o Filho.  Se ele tivesse dito: \"tudo o que Deus tem é meu\", ele teria dado ocasião para a impiedade surgir; mas ao dizer \"tudo o que o Pai tem é meu\", ele declarou-se Filho no nome do Pai, sem usurpar a paternidade, embora, pela graça da adoção, ele seja Pai de muitos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: licet a patre procedat spiritus veritatis, tamen quia omnia quae habet pater, mea sunt, et ipse patris spiritus meus est, et de meo accipiet. Cave autem ne cum ista dicuntur, putes rem esse aliquam et possessionem quae a patre habeatur, ac a filio; verum quae habet pater iuxta substantiam, idest aeternitatem, immutabilitatem, bonitatem, haec eadem habet et filius. Procul hinc absint dialecticorum tendiculae; dicunt enim: ergo et pater est filius. Si autem dixisset: omnia quaecumque habet Deus, mea sunt, haberet occasionem impietas consurgendi; cum vero dixerit omnia quae habet mea sunt, patris nomine se filium declaravit, paternitatem qui filius erat non usurpavit; quamvis et ipse per adoptionis gratiam multorum sanctorum sit pater"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    },
    {
        "id": ". Hilarius de Trin.12189",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Portanto, o Senhor não deixou em dúvida se o Espírito Paráclito deve ser considerado como procedente do Pai ou do Filho: pois recebeu do Filho o que dele é enviado, e procede do Pai. E pergunto: será a mesma coisa receber do Filho o que procede do Pai? Certamente, será considerado a mesma coisa e uma só, receber do Filho o que, se recebesse do Pai; pois, quando diz que tudo o que o Pai tem é seu, e por isso disse que deve ser recebido do seu, ensina que também deve ser recebido do Pai, mas que é recebido dele mesmo, porque tudo o que é do Pai é seu. Esta unidade não tem diversidade; e não importa de quem seja recebido, o que foi dado pelo Pai, pode ser referido como dado pelo Filho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo in incerto dominus reliquit, utrum ex patre an ex filio spiritus Paraclitus esse putetur: a filio enim accepit quod ab illo mittitur, et a patre procedit. Et interrogo utrum idipsum sit a filio accipere quod a patre procedere. Certe idipsum atque unum esse existimabitur a filio accipere, quod si acciperet a patre; cum enim ait omnia quaecumque habet pater, sua esse, et idcirco dixisse, de suo accipiendum esse, docet etiam a patre accipienda, a se tamen accipi, quia omnia quae patris sunt, sua sunt. Non habet haec unitas diversitatem; nec differt a quo acceptum sit, quod datum a patre, datum referatur a filio"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86122"
    }
]