[
    {
        "id": "São João Crisóstomo12225",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como ele fez os discípulos respirarem isso principalmente, que eram amigos do Pai, por isso dizem que conhecem tudo o que ele sabia; daí segue: \"os seus discípulos lhe dizem: 'agora falas abertamente, e não dizes nenhuma parábola'\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia discipulos hoc maxime respirare fecit quod erant patris amici, propterea dicunt se cognoscere quod omnia nosset; unde sequitur dicunt ei discipuli eius: ecce nunc palam loqueris, et proverbium nullum dicis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Augustinus in Ioannem.12226",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Quando, porém, ainda se promete aquela hora futura em que ele falará sem parábolas, por que eles dizem isso, a não ser porque aquilo que ele sabe, para eles que não compreendem, são parábolas, a ponto de não entenderem, nem sequer entenderem que não o entendem?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem adhuc promittatur futura illa hora in qua sine proverbiis locuturus est; cur isti hoc dicunt, nisi quia illa quae scit ipsis non intelligentibus esse proverbia, usque adeo non intelligunt, ut nec saltem non se intelligere intelligant?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": "São João Crisóstomo12227",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Como ele respondeu ao que estava em suas mentes, eles dizem: \"Agora sabemos que sabes todas as coisas\".  Veja como estavam imperfeitos, que, após tantas e tão grandes demonstrações, dizem: \"Agora sabemos\"; e dizem isso como se lhe atribuíssem alguma graça.  E não precisas que alguém te questione; isto é, antes mesmo de ouvirem, conheces as coisas que nos escandalizam, e nos fizeste descansar, dizendo: \"porque o Pai vos ama\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam autem ad id quod in eorum mente erat respondit, subdunt nunc scimus quoniam scis omnia. Vides qualiter imperfecte se habebant, qui post tot et tanta demonstrata dicunt nunc scimus; et hoc dicunt tamquam ei quamdam gratiam tribuentes. Et non est opus tibi ut quis te interroget; hoc est, antequam audias, nosti ea quae scandalizant nos, et quiescere nos fecisti dicens quoniam pater vos amat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Augustinus.12228",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que, pois, ele quis dizer ao dizer a quem sabiam que ele conhecia todas as coisas: \"não há necessidade de que alguém te questione\"?  Eles poderiam ter dito: \"não há necessidade de que te interroguem\".  E ambos os casos são encontrados nas Escrituras: interrogando ao Senhor, e sendo interrogado.  Mas isso é facilmente resolvido: pois isso não era necessário para ele, mas antes para aqueles que ele interrogava, ou de quem era interrogado.  Pois ele não interrogava a ninguém para aprender algo com eles, mas para ensiná-los; e aqueles que o interrogavam, desejando aprender algo com ele, certamente precisavam saber dele algo que ele conhecia tudo.  Ele, porém, não precisava, por meio da interrogações dos outros, saber o que cada um queria saber dele; pois, antes de serem interrogados, ele conhecia a vontade dos que o interrogavam.  Prever os pensamentos dos homens não era grande coisa para o Senhor, mas era grande coisa para os pequenos, que dizem: \"Nisto cremos que ele é de Deus\".\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid ergo vult sibi quod ei quem sciebant nosse omnia, cum dicere debuisse videantur: non est opus tibi ut quidquam interroges, dicendum potius putaverunt non est opus tibi ut quis te interroget? Quod utrumque legimus factum: et interrogasse scilicet dominum, et interrogatum fuisse. Sed hoc cito solvitur: quia hoc non ei, sed illis potius opus erat quos interrogabat, vel a quibus interrogabatur. Neque enim aliquos ille interrogabat ut ab eis aliquid disceret, sed eos potius ut doceret: et qui interrogabant eum, volentes ab eo aliquid discere, illis profecto id opus erat ut scirent ab eo aliqua qui noverat omnia. Ille autem non opus habebat ut quod ab eo scire quisque vellet, per ipsius cognosceret interrogationem: quia priusquam interrogaretur, interrogatorum noverat voluntatem. Praevidere autem cogitationes hominum, magnum domino non erat, sed magnum parvulis erat, qui subdunt in hoc credimus quia a Deo existi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Hilarius de Trin.12229",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Pois eles crêem que ele saiu de Deus, porque faz as coisas que são de Deus.  Quando o Senhor disse \"saí de Deus\" e \"vim ao mundo do Pai\", eles não se admiraram, pois ouviram isso muitas vezes.  Portanto, não acrescentaram \"viestes ao mundo do Pai\": pois sabiam que ele fora enviado por Deus, mas não sabiam que ele havia saído de Deus.  Compreendendo a inenarrável origem do Filho, através do poder desta palavra, então começaram a perceber que ele havia falado sem parábolas.  Pois Deus não nasce de Deus como um nascimento humano comum, mas sua saída de Deus é mais como um nascimento do que um parto.  Ele é um do único: não é parte, nem defeito, nem diminuição, nem derivação; não é extensão, nem paixão, mas é o nascimento da natureza viva da natureza viva.  Deus saindo de Deus é, não uma criatura escolhida em nome de Deus, não algo que começou do nada; mas saiu do que permanece, e sair significa nascimento, não início.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per id enim credunt quod a Deo exiit, quia ea quae Dei sunt agit. Nam cum dominus utrumque dixisset, a Deo exivi, et a patre veni in hunc mundum, nihil admirationis in eo habuerunt quod frequenter audierunt: unde non addunt: a patre venisti in hunc mundum: sciebant enim a Deo missum, exisse tamen a Deo nesciebant. Inenarrabilem vero illam filii nativitatem per virtutem dicti istius intelligentes, tunc primum coeperunt advertere, cum illum sine proverbiis profiterentur esse locutum. Non enim per consuetudinem humani partus Deus ex Deo nascitur, cuius a Deo exitio potius quam partus est. Est enim unus ex uno: non est portio, non est defectio, non est diminutio, non derivatio; non est protensio, non passio, sed viventis naturae ex vivente nativitas est. Deus ex Deo exiens est, non creatura in Dei nomine electa, non ut esset coepit ex nihilo; sed exiit a manente, et exiisse significationem habet nativitatis, non inchoationis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Augustinus.12230",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Finalmente, ainda que falando de sua própria época, ele adverte-os, segundo o homem interior, de forma pequena e fraca; daí segue: \"Jesus respondeu-lhes: 'Agora acreditam?'\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Denique de ipsa eorum aetate adhuc secundum interiorem hominem parva et infirma eos admonet; unde subditur respondit eis Iesus: modo creditis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": "Beda, o Venerável12231",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isso pode ser pronunciado de duas maneiras; afirmando, ou insultando. Se insultando, o sentido é: Vocês tardaram em acordar para a fé: pois eis que chega a hora de cada um se dispersar para seus próprios lugares e coisas. Se afirmando, o sentido é: É verdade o que vocês crêem; mas eis que chega a hora de cada um se dispersar para seus próprios lugares e me deixar só.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod duobus modis pronuntiari potest; affirmando scilicet et insultando. Si insultando, hic est sensus: tardius ad credendum evigilastis: ecce enim venit hora ut dispergamini unusquisque in propria et cetera. Si affirmando, sensus est: verum est quod creditis; sed ecce venit hora ut dispergamini unusquisque in propria, et me solum relinquatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Augustinus in Ioannem.12232",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Pois não apenas quando compreendido, deixaram a carne dele, a carne dele, mas também, com a mente, abandonaram a fé.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim quando comprehensus est, tantummodo carne sua eius carnem, verum etiam mente reliquerunt fidem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": "São João Crisóstomo12233",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ele diz \"dispergamini\", ou seja, quando eu agir: pois o temor os dominará tanto que não poderão se afastar juntos. Mas eu não sofrerei nenhum mal por causa disso; por isso acrescenta \"e não estou só, porque o Pai está comigo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem dispergamini, scilicet quando tradar: tantum enim vobis dominabitur timor ut neque simul possitis recedere. Sed ego ex hoc nullum patiar malum; unde subdit et non sum solus, quia pater mecum est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Augustinus.12234",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ele desejava que eles compreendessem que a saída do Filho do Pai não significava um afastamento, mas sim um crescimento e extensão. Em seguida, conclui o discurso, dizendo: \"Estas coisas vos disse, para que em mim tenhais paz\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad hoc intelligendum eos volebat extendi et crescere ne sic a patre filium cogitarent exisse ut putarent etiam recessisse. Deinde sermonem concludit dicens haec locutus sum vobis, ut in me pacem habeatis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": "São João Crisóstomo12235",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, para que não me rejeitem de vossos pensamentos. Pois não somente agora, quando eu for compreendido, haverá adversidades para vocês, mas enquanto estiverem no mundo, terão aflições; e isto é o que ele acrescenta: \"no mundo, terão aflições\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, ut non abiciatis me a mente vestra. Non enim nunc solum quando comprehendar, fient vobis adversa, sed donec eritis in mundo pressuram habebitis, idest tribulationem; et hoc est quod subdit in mundo pressuram habebitis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Gregorius Moralium.12236",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Como se dissesse: que haja em vós, a meu respeito, algo interior que console e fortaleça, pois haverá, no mundo, algo exterior que oprima e aflija gravemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: sit vobis de me interius quod consolando reficiat, quia erit de mundo exterius, quod saeviendo graviter premat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Augustinus.12237",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Essa pressão, da qual ele fala, \"chegou a hora de cada um se dispersar para seus próprios lugares\", teria esse início; mas não se manteria desse modo. Pois o que ele acrescentou, \"e me deixem só\", não quer dizer que eles deveriam ser assim na pressão que viriam a ter no mundo após sua ascensão, abandonando-o, mas sim que permanecessem nele, tendo paz nele; daí segue \"mas confiem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illud initium habitura fuerat ista pressura de quo dicit venit hora ut dispergamini unusquisque in propria; sed non eo modo erat perseveratura: quod enim adiunxit, et me solum relinquatis, non vult eos tales esse in consequenti pressura, quam post eius ascensionem fuerant in mundo habituri, ut relinquant eum, sed ut in illo pacem habeant permanentes in eo; unde sequitur sed confidite"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": "São João Crisóstomo12238",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Isto é, levantem-se mentalmente: pois, quando o mestre vence os inimigos, os discípulos não precisam se preocupar; por isso ele acrescenta: \"porque eu venci o mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, resurgite mente: magistro enim superante inimicos, non oportet discipulos anxiari; unde subdit quia ego vici mundum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    },
    {
        "id": ". Augustinus.12239",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Contudo, tendo recebido o Espírito Santo, confiaram e venceram, não senão nele: pois aquele não teria vencido o mundo, se o mundo vencesse os seus membros. Quando, porém, se diz \"Estas coisas vos disse, para que em mim tenhais paz\", não se trata apenas de palavras ditas pouco antes por ele, mas de tudo o que ele disse desde que começou a ter discípulos, ou desde que, após a ceia, começou este admirável e extenso discurso.  Pois ele recomendou este propósito ao seu discurso, para que neles houvesse paz. Esta paz não terá fim no tempo; mas todo o propósito e ação de nossa piedade será nela.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dato autem spiritu sancto confiderunt, et vicerunt, non nisi in illo: non enim vicisset ille mundum, si membra eius vinceret mundus. Cum autem dicitur haec locutus sum vobis, ut in me pacem habeatis, non recentiora paulo ante ab eo dicta, sed omnia debemus accipere: sive quaecumque illis locutus est ex quo eos coepit habere discipulos, sive ex quo post coenam exorsus est hunc mirabilem prolixumque sermonem. Hanc enim causam commendavit sermonis sui, ut in illo pacem haberent. Haec pax finem temporis non habebit; sed omnis piae nostrae intentionis actionisque finis ipsa erit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86125"
    }
]