[
    {
        "id": "São João Crisóstomo12190",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Depois que o Senhor elevou os discípulos por meio do que prometeu sobre o Espírito Santo, novamente oprimiu seus sentidos, dizendo: \"brevemente, e não me vereis mais\".  Faz isso para acostumá-los, por meio da audição triste, a suportar bem sua separação; pois o que entristece a alma e a retém em muita tristeza, nada tanto costuma acalmar como as palavras que geram tristeza, repetidas continuamente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam dominus discipulos relevavit per ea quae de spiritu sancto promisit, rursus eorum oppressit sensum dicens modicum et iam non videbitis me. Hoc autem facit, ut assuefaciat eos per tristium auditionem, bene ferre suam separationem: eam enim quae dolet animam, et a tristitia multa detinetur, nihil ita consuevit quietare, ut quae tristitiam pariunt verba revoluta continue"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "Beda, o Venerável12191",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois diz: \"brevemente, e não me vereis mais\"; porque, naquela noite, foi preso pelos judeus, e na manhã crucificado e à noite sepultado, foi afastado dos olhos dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit enim modicum et iam non videbitis me; quia tentus est nocte illa a Iudaeis, et in mane crucifixus et vespere sepultus ab humanis est seclusus obtutibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "São João Crisóstomo12192",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Se alguém examinar atentamente, isto é uma consolação dizer que \"vai ao Pai\"; pois isso demonstra que não pereceu, mas que sua morte é uma transferência; e deu-lhes outra consolação quando acrescentou: \"e novamente brevemente, e me vereis\": mostrando que voltará, e a separação será breve, e a coexistência com eles será contínua.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si vero quis diligenter scrutabitur, hoc consolationis est dicere quoniam ad patrem vado: hoc enim est ostendere quod non perierit, sed mors eius translatio sit; et aliam consolationem eis imposuit cum adiecit et iterum modicum, et videbitis me: ostendens quoniam et redibit, et in pauco erit separatio, et continua quae cum eis coexistentia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": ". Augustinus in Ioannem.12193",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Essas palavras do Senhor eram obscuras para os discípulos, antes que o que ele diz fosse cumprido; daí segue-se que os discípulos disseram uns aos outros: \"o que é isso que ele nos diz: 'brevemente, e não me vereis mais, e novamente brevemente, e me vereis, porque vou ao Pai'?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem verba domini obscura erant discipulis, antequam id quod dicit esset impletum; unde sequitur dixerunt ergo ex discipulis eius ad invicem: quid est hoc quod dicit nobis: modicum et non videbitis me, et iterum modicum et videbitis me quia vado ad patrem?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "São João Crisóstomo12194",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Isso, porém, não compreendiam, ou por causa da tristeza que afastava de suas mentes o que era dito, ou por causa da falta de clareza do que era dito; por isso, parecia-lhes que ele colocava dois contrários, não existindo contrários.  Pois, se nos veremos a ti, dizem, como vais? Se vais, como nos veremos?  Por isso dizem: \"O que é isso que ele nos diz: 'brevemente'?\" Não sabemos o que ele diz.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non intelligebant, aut propter tristitiam, quae amovebat a mente eorum ea quae dicebantur, aut propter immanifestationem eorum quae dicebantur: idcirco videbatur eis duo contraria ponere, non existentia contraria. Si enim videbimus te, aiunt, quomodo vadis? Si vero vadis, qualiter et videbimus? Propterea dicunt quid est hoc quod dicit nobis: modicum? Nescimus quid loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": ". Augustinus.12195",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, nas passagens anteriores, porque não havia dito \"brevemente\", mas \"vou ao Pai\", parecia-lhes que ele falava abertamente.  Agora, portanto, o que então lhes foi obscuro, e logo se manifestou, agora certamente se manifesta a nós.  Pois, após pouco tempo, sofreu, e não o viram; novamente, após pouco tempo, ressuscitou, e o viram.  Ele diz \"e não me vereis mais\", porque, de fato, não viram mais o Cristo mortal.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam in praecedentibus, quia non dixerat modicum, sed dixerat ad patrem vado, aperte illis visus est loqui. Nunc ergo quod illis tunc obscurum fuit, et mox manifestatum est, iam nobis utique manifestum est. Post paululum enim passus est, et non viderunt eum; rursus post paululum resurrexit, et viderunt eum. Dicit autem et iam non videbitis me; quia scilicet mortalem Christum ulterius non viderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "Alcuíno de York12196",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Ou, de outra maneira. \"Breve tempo\" é o futuro em que não o vereis, isto é, aqueles três dias em que descansou no sepulcro; e \"breve tempo\" novamente é o futuro tempo em que o vereis, isto é, aqueles quarenta dias em que, após sua paixão, apareceu a eles muitas vezes até o tempo de sua ascensão; e por isso, nesse breve tempo o vereis, porque vai ao Pai: porque não ficará para sempre na terra corporalmente, mas, por meio da humanidade que assumiu, ascenderá ao céu.  Segue-se que Jesus percebeu que eles queriam questioná-lo, e disse-lhes: \"É sobre isso que vos interrogáveis, porque vos disse: 'brevemente, e não me vereis mais.' Em verdade, em verdade vos digo: chorareis e gemereis.\"  Compreendendo a ignorância deles, o misericordioso mestre respondeu de acordo com suas dúvidas, como se fosse explicar o que havia dito.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Modicum tempus est futurum quo non videbitis me, idest illud triduum quo in sepulchro quievit; et iterum est modicum futurum tempus quo videbitis me, idest illi quadraginta dies, in quibus eis saepius post passionem suam usque ad tempus ascensionis suae apparuit; et ideo illo modico tempore videbitis me, quia vado ad patrem: quia non semper in terra corporaliter sum mansurus, sed per humanitatem quam assumpsi, ascensurus in caelum. Sequitur cognovit autem Iesus quia volebant eum interrogare, et dixit eis: de hoc quaeritis inter vos, quia dixi vobis: modicum et non videbitis me. Amen, amen, dico vobis, quia plorabitis et flebitis vos. Ignorantiam ipsorum pius magister intelligens, secundum illorum dubitationem respondit, quasi expositurus quid esset quod dixit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": ". Augustinus.12197",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pode ser entendido assim: os discípulos entristeceram-se com a morte do Senhor e logo se alegraram com a ressurreição.  O mundo (com o qual são designados os inimigos, pelos quais Cristo foi morto) certamente se alegrou com a morte de Cristo, quando os discípulos se entristeceram; daí segue-se: \"o mundo se alegrará, mas vós vos entristecereis; porém, a vossa tristeza se converterá em alegria\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod sic accipi potest, quia contristati sunt discipuli de morte domini, et confestim de resurrectione laetati. Mundus autem (quo nomine significati sunt inimici, a quibus Christus occisus est) tunc utique laetatus est occiso Christo, quando sunt discipuli contristati; unde sequitur mundus autem gaudebit, vos autem contristabimini; sed tristitia vestra vertetur in gaudium"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "Alcuíno de York12198",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Mas esta palavra do Senhor também convém a todos os fiéis, que, por meio de lágrimas e aflições presentes, buscam as alegrias eternas.  No entanto, o mundo se alegra com os justos que choram, pois se deleitam no presente, sem esperar alegrias de outra vida.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et cunctis fidelibus convenit hic sermo domini, qui per lacrymas pressurasque praesentes ad gaudia aeterna contendunt. Flentibus autem iustis, mundus gaudet, quia in praesenti delectantur, alterius vitae nulla gaudia sperantes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "São João Crisóstomo12199",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, mostrando que a tristeza gera alegria, e que a tristeza é breve, mas a alegria é infinita, apresenta um exemplo mundano, dizendo: \"a mulher, quando dá à luz, tem tristeza, porque chegou a hora dela; mas, quando deu à luz o filho, já não se lembra da aflição, por causa da alegria, porque nasceu um homem no mundo\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ostendens quoniam tristitia parit gaudium, et quoniam tristitia brevis, laetitia vero infinita est, ad exemplum venit mundanum, dicens mulier cum parit, tristitiam habet, quia venit hora eius; cum autem pepererit puerum, iam non meminit pressurae propter gaudium, quia natus est homo in mundum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": ". Augustinus.12200",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Esta comparação não parece difícil de entender, pois a própria comparação explica por que foi feita; pois segue: \"e vós, portanto, agora tendes tristeza\". Mas \"vos tornarei a ver, e vosso coração se alegrará\".  A dor do parto, com efeito, é comparada à alegria do parto; e isso costuma ser maior quando não é uma menina, mas um menino que nasce.  O que ele acrescenta, \"e ninguém vos tirará a vossa alegria\", porque a alegria deles é o próprio Jesus, significa que, como diz o apóstolo: \"Cristo, ressuscitado dentre os mortos, já não morre\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ista similitudo ad intelligendum non videtur esse difficilis; quoniam comparatio eius in promptu est, eodem ipso exponente cur dicta sit; nam sequitur et vos igitur nunc quidem tristitiam habetis. Iterum autem videbo vos, et gaudebit cor vestrum. Parturitio quippe tristitiae, partus autem gaudio comparatur; quod tunc magis esse consuevit quando non puella, sed puer nascitur. Quod vero subdit et gaudium vestrum nemo tollet a vobis, quia gaudium ipsorum ipse Iesus est, significat quod ait apostolus: Christus resurgens ex mortuis iam non moritur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "São João Crisóstomo12201",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Também significa, com o exemplo citado, que ele mesmo resolveu as pressões da morte e fez que o homem novo fosse gerado.  E não disse que não haveria tribulação, mas que nem sequer se lembra dela: apenas a alegria sucede; assim será para os santos. E não disse: \"porque nasceu um menino\", mas: \"porque nasceu um homem\", insinuando secretamente sua ressurreição.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat etiam praedicto exemplo quoniam solvit ipse mortis pressuras, et novum hominem regenerans esse fecit. Et non dixit quoniam non erit ei tribulatio, sed neque meminit eius: tantum est quod succedit gaudium; ita erit et sanctis. Et non dixit: quoniam natus est puer, sed: quoniam homo, occulte suam resurrectionem insinuans"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": ". Augustinus.12202",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, melhor, a partir da visão e alegria futuras, que foram mencionadas acima, entendo melhor \"brevemente, e não me vereis mais\": pois \"breve tempo\" é todo o período em que o século presente transcorre; por isso acrescentou \"porque vou ao Pai\": isso deve ser referido à sentença anterior, onde diz \"brevemente, e não me vereis mais\"; não à posterior, onde diz \"brevemente, e me vereis\".  Indo ao Pai, ele faria com que não o vissem.  Portanto, disse a eles: \"brevemente, e não me vereis mais\", aos que então o viam corporalmente; pois ele iria ao Pai e eles não o veriam mais como mortal, como o viam quando ele falava assim.  O que ele acrescentou, \"e novamente brevemente, e me vereis\", prometeu à Igreja universal.  No entanto, este \"breve tempo\" nos parece longo, pois ainda está acontecendo; quando terminar, então sentiremos quão breve foi.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel de futuris visione et gaudio, quae superius dicta sunt, melius existimo intelligi modicum et iam non videbitis me: modicum enim est hoc totum spatium quo praesens pervolat saeculum; ideo namque addidit quia vado ad patrem: quod ad superiorem sententiam referendum est, ubi ait modicum et iam non videbitis me; non ad posteriorem ubi ait modicum et videbitis me. Eundo quippe ad patrem, facturus erat ut eum non viderent. Illis ergo ait modicum et iam non videbitis me, qui eum tunc corporaliter videbant: quia iturus erat ad patrem et eum deinceps mortales visuri non erant qualem cum ista loquebatur videbant. Quod vero addidit et iterum modicum et videbitis me, universae promisit Ecclesiae. Hoc autem modicum longum nobis videtur, quoniam adhuc agitur; cum finitum fuerit, tunc sentiemus quam modicum fuerit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "Alcuíno de York12203",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "A mulher, no entanto, é a santa Igreja, por causa da fecundidade das boas obras e porque gera filhos espirituais de Deus.  Esta mulher, enquanto dá à luz, isto é, enquanto persevera nos progressos das virtudes no mundo, enquanto é tentada e afligida de todos os lados, tem tristeza por isso, pois chegou a hora de sofrer: pois ninguém odiou sua própria carne.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mulier autem sancta Ecclesia est, propter fecunditatem bonorum operum, et quia spiritales Deo filios generat. Haec mulier dum parit, idest dum in mundo virtutum profectibus insistit, dum undique tentatur et affligitur, tristitiam habet de hoc, quia venit hora eius ut patiatur: quia nemo carnem suam odio habuit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": ". Augustinus in Ioannem.12204",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "No entanto, não estamos tristes sem alegria neste parto de alegria; mas, como diz o apóstolo: \"alegrando-nos na esperança\"; porque a própria mulher que dá à luz, à qual somos comparados, alegra-se mais com a prole futura do que triste com a dor presente.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec tamen in huius gaudii parturitione sine gaudio tristes sumus; sed, sicut apostolus ait: spe gaudentes; quia et ipsa mulier parturiens, cui comparati sumus, plus gaudet de mox futura prole quam tristis est de praesenti dolore"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "Alcuíno de York12205",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Mas, quando deu à luz, isto é, quando, vencida a luta dos trabalhos, alcançou a vitória, já não se lembra da pressão anterior, por causa da alegria da recompensa recebida, porque nasceu um homem no mundo. Assim como a mulher se alegra com o nascimento de um homem neste mundo, assim a Igreja se enche de alegria com o povo dos fiéis nascido para a vida eterna.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum peperit, idest cum devicto laborum certamine ad palmam pervenerit, iam non meminit pressurae praecedentis, propter gaudium perceptae retributionis, quia natus est homo in mundum. Sicut enim mulier nato in hoc mundo homine laetatur, ita Ecclesia, nato in vitam aeternam fidelium populo, exultatione repletur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "Beda, o Venerável12206",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não deve parecer novo se for dito que \"nasceu\" aquele que migrou desta vida: pois, assim como costuma-se dizer que alguém nasceu quando sai do ventre da mãe e entra nesta luz, assim também pode ser chamado de nascido aquele que, liberto dos laços da carne, é elevado à luz eterna; daí os festejos dos santos serem chamados não de funerais, mas de natalícios.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nec novum debet videri si natus dicatur qui ex hac vita migraverit: sicut enim consuete nasci dicitur cum quis de utero matris procedens in hanc lucem ingreditur, ita potest natus appellari qui solutus a vinculis carnis, ad lucem aeternam sublimatur: unde sanctorum solemnia, non funebria, sed natalitia vocantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": "Alcuíno de York12207",
        "title": "Alcuíno de York",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Alcuinus.",
        "content": "Mas quando diz \"vos tornarei a ver\", isto é, \"vos tomarei para mim\".  Ou \"vos tornarei a ver\", isto é, \"vos mostrarei novamente\"; e vosso coração se alegrará.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit iterum videbo vos, idest assumam vos ad meipsum. Vel iterum videbo vos; idest, iterum videndus apparebo; et gaudebit cor vestrum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    },
    {
        "id": ". Augustinus.12208",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois a Igreja, agora, dá à luz este fruto de todo o seu trabalho, desejando-o, e então o conceberá.  E por isso é masculino, pois todas as ações são referidas a este fruto da contemplação; pois somente o que é desejado por si mesmo, e não referido a outra coisa, é livre; a ação lhe serve.  A tudo o que é feito de bom, isto é referido; ali está o fim que nos basta: portanto, será eterno.  Pois nenhum fim nos basta, a não ser aquele que não tem fim.  Por isso, ouvimos com toda a justiça a respeito deste que nos basta: \"a vossa alegria, ninguém a tirará de vós\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc enim totius laboris sui fructum Ecclesia nunc parturit desiderando, tunc est paritura cernendo. Et ideo masculum, quoniam ad istum fructum contemplationis, cuncta officia referuntur actionis; solus enim liber est qui propter se appetitur, et non refertur ad aliud: huic servit actio. Ad hoc enim refertur quidquid bene agitur: ibi est finis qui sufficit nobis: aeternus igitur erit. Neque enim finis nobis sufficit nisi cuius nullus est finis. De hoc igitur quod sufficit nobis rectissime audivimus gaudium vestrum nemo tollet a vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86123"
    }
]