[
    {
        "id": "Augustinus in Ioannem.12148",
        "title": "Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus in Ioannem.",
        "content": "Justamente prometendo o Espírito Santo, por meio do qual eles se tornariam testemunhas dele, ele acrescentou: \"Eu vos falei isso para que não vos scandalizeis.\"  Pois quando o amor de Deus é derramado em nossos corações pelo Espírito Santo que nos é dado, surge muita paz para aqueles que amam a lei de Deus, para que não haja escândalo para eles.  Em seguida, descrevendo o que eles sofreriam, ele diz: \"sem as sinagogas, eles vos farão isso.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Merito promisso spiritu sancto, quo in eis operante fierent testes eius, subiunxit haec locutus sum vobis, ut non scandalizemini. Cum enim caritas Dei diffunditur in cordibus nostris per spiritum sanctum qui datus est nobis, fit pax multa diligentibus legem Dei ut non sit illis scandalum. Deinde quae passuri essent exprimens, ait absque synagogis facient vos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    },
    {
        "id": "São João Crisóstomo12149",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Pois já haviam combinado que, se alguém confessasse Cristo, seria expulso da sinagoga.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam enim composuerant, ut si quis confessus fuerit Christum, extra synagogam fieret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    },
    {
        "id": ". Augustinus.12150",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Que mal havia em os apóstolos serem expulsos das sinagogas judaicas, como se não tivessem de sair delas, mesmo que ninguém os expulsasse?  Mas ele quis anunciar que os judeus não aceitariam Cristo, de quem eles não se afastariam.  Pois, como não havia outro povo de Deus além da descendência de Abraão, se conhecessem Cristo, não haveria outras igrejas de Cristo, outras sinagogas dos judeus.  Por não quererem isso, o que restava senão que, permanecendo fora de Cristo, os expulsassem da sinagoga aqueles que não abandonaram Cristo?  Em seguida, tendo-lhes dito isso, acrescentou: \"Mas chegou a hora em que todo aquele que vos matar julgará estar prestando serviço a Deus.\"  Essas palavras foram acrescentadas como se para consolar aqueles que seriam expulsos das sinagogas judaicas.  Será que essa separação das sinagogas os perturbaria tanto a ponto de preferirem morrer a permanecer nessa vida sem a congregação dos judeus?  Que não se perturbem aqueles que buscavam a glória de Deus, e não a dos homens.  Este, portanto, é o sentido dessas palavras: \"Eles vos expulsarão das sinagogas; mas não temais a solidão.\"  Separados de suas congregações, congregareis muitos em meu nome, para que eles, temendo que o templo que estava entre eles e todos os sacramentos da antiga lei fossem abandonados, vos matem, pensando que estão prestando serviço a Deus, tendo zelo por Deus, mas não segundo o conhecimento.  Isso devemos entender sobre os judeus, sobre os quais ele havia dito: \"Eles vos expulsarão das sinagogas.\"  Pois os testemunhas, ou seja, os mártires de Cristo, mesmo que fossem mortos pelos gentios, não pensavam que estavam prestando serviço a Deus, mas a seus falsos deuses; mas todo aquele que matou os pregadores de Cristo, entre os judeus, pensou estar prestando serviço a Deus, acreditando que aqueles que se convertessem a Cristo abandonariam o Deus de Israel.  Assim, inflamados e tendo zelo por Deus, mas não segundo o conhecimento, acreditando que estavam prestando serviço a Deus, matavam-nos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem mali erat apostolis expelli de Iudaicis synagogis, quasi non fuerint inde exituri, etiam si eos nullus expelleret? Sed voluit denuntiare, quia Iudaei Christum non fuerant recepturi, a quo isti non fuerant recessuri. Nam quia non erat ullus alius populus Dei quam illud semen Abrahae; si cognoscerent Christum, non aliae fierent Ecclesiae Christi, aliae synagogae Iudaeorum. Quod quia noluerunt, quid restabat nisi ut remanentes extra Christum, extra synagogam facerent eos qui non reliquerunt Christum? Deinde cum hoc eis dixisset, adiecit sed venit hora ut omnis qui interficit vos, arbitretur obsequium se praestare Deo. Quae verba ita subiecit tamquam ex hoc consolaretur eos qui de synagogis Iudaicis pellerentur. An forte de synagogis illa separatio sic eos fuerat turbatura ut mori vellent potius quam in hac vita sine Iudaeorum congregationibus morari? Absit ut sic turbarentur qui Dei, non hominum, gloriam requirebant. Iste itaque sensus est in his verbis. Extra synagogam facient vos; sed nolite solitudinem formidare. Separati quippe a congregationibus eorum, tam multos in nomine meo congregabitis, ut illi metuentes ne templum quod erat apud eos, et omnia legis veteris sacramenta deserantur, sic interficient vos ut Deo arbitrentur se praestare obsequium, zelum Dei habentes, sed non secundum scientiam. Hoc enim de Iudaeis dictum debemus accipere, de quibus dixerat: extra synagogam facient vos. Nam testes, idest martyres Christi, etiam si occisi sunt a gentilibus, non tamen illi arbitrati sunt Deo, sed diis suis falsis obsequium se praestare; Iudaeorum autem omnis qui occidit praedicatores Christi, Deo se putavit praestare obsequium, credens quod desererent Deum Israel quicumque converterentur ad Christum. Hinc ergo accensi et zelum Dei habentes, sed non secundum scientiam, obsequium se Deo praestare credentes, occidebant eos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    },
    {
        "id": "São João Crisóstomo12151",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, ele traz consolo, dizendo: \"E farão tudo isso a vós, porque não conhecem o Pai nem a mim\"; como se dissesse: basta-vos como consolo, por mim e pelo Pai, sofrerem isso.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde consolationem inducit, dicens et haec omnia facient vobis, quia non noverunt patrem neque me; quasi dicat: sufficit vobis in consolationem, propter me et patrem haec pati"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    },
    {
        "id": ". Augustinus.12152",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Para que os espíritos ignorantes e despreparados não fossem perturbados por males imprevistos, embora passageiros, ele mostra que esta foi a razão pela qual ele os havia prevenido, acrescentando: \"Eu vos falei isso para que, quando chegar a hora deles, vos lembreis que eu vos disse.\"  A hora deles, a hora sombria, a hora da noite; mas a noite dos judeus não obscureceu a separação do dia dos cristãos sem confusão.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne autem ignaros atque imparatos animos mala improvisa, quamvis cito transitura, turbarent, hanc fuisse causam ut haec eis praenuntiaret, ostendit subdens haec locutus sum vobis, ut cum venerit hora eorum, reminiscamini quia dixi vobis. Hora eorum, hora tenebrosa, hora nocturna; sed nox Iudaeorum separatum a se diem Christianorum nulla confusione fuscavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    },
    {
        "id": "São João Crisóstomo12153",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Mas também por outra razão ele previu isso, para que não dissessem que ele não previu o futuro; e isso ele significa quando diz: \"Lembrai-vos porque eu vos disse.\"  E para que não pudessem dizer que ele estava apenas sendo lisonjeiro, dizendo o que era agradável, ele mostra que isso não foi dito desde o princípio, dizendo: \"Mas isso eu não vos disse desde o princípio, porque eu estava convosco; pois vocês estavam sob minha proteção, e era permitido questionar quando quisessem, e todo o conflito se voltava para mim; por isso era supérfluo dizer isso a vocês desde o princípio; não porque eu não soubesse disso então, por isso não o disse.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed et propter aliam causam hoc praedixit, ut non dicerent, quoniam non praevidit futura; et hoc significat cum dicit reminiscamini quia ego dixi vobis. Et ut non possent dicere, quoniam blandiens nobis, ea quae ad gratiam dicebat solum. Cuius autem gratia hoc a principio non dixit, ostendit dicens haec autem ab initio vobis non dixi, quia vobiscum eram: quia scilicet in custodia mea eratis, et licitum erat interrogare quando volebatis, et super me totum praelium vertebatur: unde superfluum erat hoc a principio vobis dicere; non quia haec tunc non noveram, propterea non dixi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    },
    {
        "id": ". Augustinus in Ioannem.12154",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas os outros três Evangelhos demonstram que ele previu isso antes de chegar à ceia, que, segundo João, ele falou depois que ela terminou.  Será que, a partir daqui, esta questão é resolvida, porque eles também o descrevem como estando próximo da paixão quando ele disse isso?  Portanto, não desde o princípio, quando ele estava com eles.  Mas Mateus não apenas quando a paixão se aproximava, mas também desde o princípio, lembra que isso foi anunciado.  Então, o que ele quer dizer com \"mas isso eu não disse a vocês desde o princípio,\" a não ser que as coisas que ele diz aqui sobre o Espírito Santo, que ele viria a eles e daria testemunho quando eles sofressem males, ele não disse a eles desde o princípio, porque ele estava com eles e sua presença os consolava?  Mas, prestes a partir, era necessário que ele dissesse que ele viria, por meio de quem, com o amor derramado em seus corações, eles pregassem a palavra de Deus com confiança.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed alii tres Evangelistae eum praedixisse ista demonstrant, antequam ventum esset ad coenam, qua peracta, secundum Ioannem, ista locutus est. An forte hinc ista solvitur quaestio, quia et illi eum narrant proximum fuisse passioni cum hoc diceret? Non ergo ab initio quando cum illis erat. Sed Matthaeus non solum imminente passione, verum etiam ab initio haec denuntiata esse commemorat. Quid sibi ergo vult quod hic dicit haec autem ab initio non dixi, nisi quia ea quae hic dicit de spiritu sancto, quod sit venturus ad eos, et testimonium perhibiturus quando mala passuri sunt, haec eis ab initio non dixit, quoniam cum ipsis erat et eius praesentia consolabantur? Abscessurus autem, oportebat ut diceret illum esse venturum, per quem caritate diffusa in cordibus suis verbum Dei cum fiducia praedicarent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    },
    {
        "id": "São João Crisóstomo12155",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, ele previu que sofreriam flagelos; mas não que sua morte seria considerada como cultivo de Deus: o que mais poderia deixá-los atordoados.  Ou porque ali ele disse o que eles deveriam sofrer das mãos dos gentios; aqui, porém, ele diz o que eles sofreriam dos judeus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel praedixit quidem quoniam flagella patientur; non autem quod mors eorum reputaretur ut Dei cultura: quod maxime poterat eos attonitos facere. Vel quia illic ea quae a gentibus debebant pati dixit; hic autem et quae a Iudaeis dicit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86120"
    }
]