[
    {
        "id": "São João Crisóstomo2451",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Porque o Senhor disse que de três partes da semente, uma perece, e na própria que se salva, há muita perda, por causa do joio que é semeado sobre; para que não dissessem: \"quantos, pois, serão os fiéis?\". Consequentemente, ele remove este temor por meio da parábola da mostarda; e por isso se diz que propôs outra parábola, dizendo: \"Semelhante ao reino dos céus é o grão de mostarda\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia dominus dixerat, quod de semine tres partes pereunt, et salvatur una; et in ipsa rursus quae salvatur, multa efficitur iactura, propter zizania quae superseminantur; ne dicerent: qui ergo erunt et quanti fideles? Consequenter hunc timorem aufert per parabolam sinapis: et ideo dicitur aliam parabolam proposuit eis, dicens: simile est regnum caelorum grano sinapis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Hieronymus.2452",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Reino dos Céus é a pregação do Evangelho e o conhecimento das Escrituras que conduz à vida; a respeito do qual se diz aos judeus: \"O reino de Deus vos será tirado\". Portanto, este Reino dos Céus é semelhante ao grão de mostarda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum caelorum praedicatio Evangelii est, et notitia Scripturarum quae ducit ad vitam: de qua dicitur ad Iudaeos: auferetur a vobis regnum Dei. Huiusmodi ergo regnum caelorum est simile grano sinapis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Augustinus de quaest. Evang.2453",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Pois o grão de mostarda pertence ao fervor da fé, ou porque se diz que expulsa os venenos. Segue-se que, recebendo o homem, semeou em seu campo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Granum namque sinapis ad fervorem fidei pertinet, vel eo quod dicatur venena expellere. Sequitur quod accipiens homo seminavit in agro suo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Hieronymus.2454",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O homem que semeia em seu campo, é entendido por muitos como o Salvador, que semeia nas almas dos crentes; por outros, o próprio homem que semeia em seu campo, isto é, em seu coração. Quem, porém, é este que semeia senão nosso sentido e nossa alma, que, recebendo o grão da pregação e cultivando a semente com o húmus da fé, faz brotar no campo de seu peito? Segue-se que, de todos os grãos, é o menor. A pregação do Evangelho é a menor de todas as disciplinas: na primeira doutrina, a fé não possui a verdade, pregando o homem Deus, Deus morto e o escândalo da cruz. Compare esta doutrina com os dogmas dos filósofos e seus livros, e com o esplendor da eloquência e a composição das palavras; e verás quão menor é a semente do Evangelho em comparação com as outras sementes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo qui seminat in agro suo, a plerisque salvator intelligitur, qui in animis credentium seminat; ab aliis ipse homo seminans in agro suo, idest in corde suo. Quis autem est iste qui seminat nisi sensus noster et animus, qui suscipiens granum praedicationis, et fovens sementem humore fidei, facit in agro sui pectoris pullulare? Sequitur quod minimum quidem est omnibus seminibus. Praedicatio Evangelii minima est omnibus disciplinis: ad primam quidem doctrinam fidem non habet veritatis, hominem Deum, Deum mortuum, et scandalum crucis praedicans. Confer huiusmodi doctrinam dogmatibus philosophorum, et libris eorum, et splendori eloquentiae, compositionique sermonum; et videbis quanto minus sit ceteris seminibus semen Evangelii"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": "São João Crisóstomo2455",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou a semente do Evangelho é pequena, porque os discípulos eram mais fracos que todos; mas, como havia grande virtude neles, sua pregação se expandiu por toda a terra. E, portanto, segue-se que, quando crescer, é maior do que todas as ervas, isto é, os dogmas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel minimum est semen Evangelii, quia discipuli universis erant imbecilliores; sed tamen quia magna erat virtus in eis, expansa est eorum praedicatio ubique terrarum: et ideo sequitur cum autem creverit, maius est omnibus oleribus, idest dogmatibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Augustinus de quaest. Evang.2456",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Os dogmas são os ensinamentos das seitas, isto é, o que as seitas decidiram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dogmata autem sunt placita sectarum, idest ut placuit sectis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Hieronymus.2457",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois os dogmas dos filósofos, quando crescem, não demonstram nada mordaz, nada vital: tudo se transforma em ervas e plantas, que logo murcham e caem. Mas a pregação evangélica, que parecia pequena no princípio, quando plantada na alma do crente ou em todo o mundo, não se transforma em ervas, mas cresce em árvore, de tal modo que as aves do céu (que devemos entender como as almas dos crentes ou as forças de Deus dedicadas ao serviço) vêm e habitam em seus ramos. Daí segue-se que se torna árvore, de modo que as aves do céu vêm e habitam em seus ramos.  Penso que os ramos da árvore evangélica, que cresceram do grão de mostarda, são as diversas doutrinas, nas quais cada uma das referidas aves encontra repouso.  Tomemos também as asas da pomba, para, voando mais alto, podermos habitar nos ramos desta árvore e fazer nossos ninhos nas doutrinas, fugindo do terreno e correndo para o celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Philosophorum enim dogmata cum creverint, nihil mordax, nihil vitale demonstrant: totum flaccidum marcidumque ebullit in olera et in herbas, quae cito arescunt et corruunt. Praedicatio autem evangelica, quae parva videbatur in principio, cum vel in animam credentis, vel in totum mundum sata fuerit, non exurgit in olera, sed crescit in arborem, ita ut volucres caeli (quas vel animas credentium, vel fortitudines Dei servitio mancipatas sentire debemus) veniant, et habitent in ramis eius: unde sequitur et fit arbor, ita ut volucres caeli veniant et habitent in ramis eius. Ramos puto evangelicae arboris, qui de grano sinapis creverunt, dogmatum esse diversitates, in quibus supradictarum volucrum unaquaeque requiescit. Assumamus et nos pennas columbae, ut ad altiora volitantes, possimus habitare in ramis huius arboris, et nidos nobis facere doctrinarum, terrenaque fugientes ad caelestia festinare"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Hilarius in Matth.2458",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou o Senhor comparou a si mesmo ao grão de mostarda, a uma semente vigorosa e a menor de todas as sementes, cuja virtude é inflamada pelas pressões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel grano sinapis seipsum dominus comparavit, acri semini, et omnium seminum minimo, cuius virtus pressuris accenditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Gregorius Moralium.2459",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ele mesmo é o grão de mostarda, plantado no jardim da sepultura, que se tornou uma grande árvore: pois foi grão quando morreu, árvore quando ressuscitou; grão pela humildade da carne, árvore pelo poder da majestade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipse quidem est granum sinapis, qui in horto sepulturae plantatus, arbor magna surrexit: granum namque fuit cum moreretur, arbor cum resurgeret; granum per humilitatem carnis, arbor per potentiam maiestatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Hilarius in Matth.2460",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Portanto, este grão, depois de semeado no campo, isto é, onde foi apreendido e entregue à morte pelo povo, como em um campo, sepultado por uma certa plantação do corpo, cresceu além da medida de todas as ervas e ultrapassou a glória de todos os profetas. Pois, como ervas, a pregação dos profetas foi dada como um remédio a Israel; mas agora, nas árvores, as aves do céu habitam.  Entendemos que os apóstolos, fortalecidos pela virtude de Cristo e que cobrem o mundo, estão nos ramos, onde as nações voarão em esperança de vida e, perturbadas pelo turbilhão dos ventos, isto é, pelo espírito e sopro do Diabo, encontrarão repouso, como nos ramos da árvore.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Granum igitur hoc postquam in agro seminatum fuit, idest ubi a populo comprehensus et traditus morti, tamquam in agro fuit satione quadam corporis consepultus, ultra mensuram omnium olerum excrevit et universam prophetarum gloriam excedit. Oleris enim vice tamquam aegroto Israel data est praedicatio prophetarum; sed iam in ramis arboris caeli volucres inhabitant. Apostolos scilicet ex Christi virtute protensos, et mundum inumbrantes in ramis intelligimus, in quo gentes in spem vitae advolabunt, et aurarum turbine, idest Diaboli spiritu flatuque vexatae, tamquam in ramis arboris conquiescent"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    },
    {
        "id": ". Gregorius Moralium.2461",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Também nessas árvores, as aves descansam; porque as almas santas, que com as asas de certas virtudes se elevam da cogitação terrena, respiram em suas palavras e consolações, livres dessa fadiga da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In istis etiam ramis volucres requiescunt; quia sanctae animae, quae quibusdam virtutum pennis a terrena cogitatione se sublevant, in eorum dictis atque consolationibus ab huiusmodi fatigatione vitae respirant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85489"
    }
]