[
    {
        "id": "São João Crisóstomo2499",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "As parábolas que o Senhor colocou acima, sobre o fermento e o mostarda, referem-se à virtude da pregação evangélica, pois ela superou a redondeza da terra. Agora, porém, para mostrar a preciosidade e a magnificência da mesma, propõe a parábola do tesouro e da pérola, dizendo: \"Semelhante é o reino dos céus a um tesouro escondido num campo.\" Pois a pregação do Evangelho está oculta no mundo, e se não venderes tudo, não a comprarás; e com alegria é preciso fazer isso. Daí segue-se: \"quem a achar, o homem esconde.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parabolae quas supra dominus posuerat de fermento et sinapi, ad virtutem evangelicae praedicationis referuntur, quoniam superavit orbem terrarum; nunc autem ut pretiositatem et magnificentiam eiusdem ostenderet, proponit parabolam de thesauro et margarita, dicens simile est regnum caelorum thesauro abscondito in agro. Praedicatio enim Evangelii occultata est in mundo, et si non vendideris omnia, non emes eam; et cum gaudio hoc oportet facere: unde sequitur quem qui invenit homo abscondit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85493"
    },
    {
        "id": ". Hilarius in Matth.2500",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Este tesouro, de fato, é encontrado gratuitamente. Pois a pregação dos Evangelhos está escondida; mas para usar e possuir este tesouro, juntamente com o campo, o poder não pode ser sem preço: porque as riquezas celestiais não são possuídas sem perda do século.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic quidem thesaurus gratis invenitur. Evangeliorum enim praedicatio in abscondito est; sed utendi et possidendi huiusmodi thesauri cum agro potestas non potest esse sine pretio: quia caelestes divitiae non sine damno saeculi possidentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85493"
    },
    {
        "id": ". Hieronymus.2501",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que ele esconde, não faz por inveja; mas como quem guarda e não quer revelar, esconde no coração, a quem preferiu às suas antigas capacidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem abscondit, non de invidia facit; sed more servantis et nolentis prodere, abscondit in corde, quem pristinis praetulit facultatibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85493"
    },
    {
        "id": ". Gregorius in Evang.2502",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, de outra forma. O tesouro escondido no campo é o desejo celestial; o campo em que o tesouro está escondido é a disciplina do estudo celestial.  Aquele que encontra este tesouro e o esconde, quer dizer, para guardá-lo, pois o estudo do desejo celestial não basta para ser protegido de espíritos malignos para quem não esconde isso das louvores humanas.  Na vida presente, estamos, de fato, como em uma estrada, pela qual vamos para a pátria.  No entanto, os espíritos malignos, como ladrões, cercam nosso caminho.  Portanto, eles desejam roubar quem carrega o tesouro publicamente na estrada.  Digo isso, não para que nossos próximos não vejam nossas obras; mas para que, por meio disso que fazemos, não procuremos louvores externos.  O reino dos céus, por isso, é comparado a coisas terrenas, para que, a partir do que a alma conhece, ela suba ao desconhecido; para que, por meio do que sabe amar o conhecido, aprenda a amar o desconhecido.  Segue-se que, com alegria, ele vai e vende tudo o que possui e compra aquele campo.  De fato, aquele que vende tudo para comprar o campo, renunciando aos prazeres da carne, pisa em todos os seus desejos terrenos sob a guarda da disciplina celestial.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Thesaurus in agro absconditus est caeleste desiderium; ager vero in quo thesaurus absconditur, est disciplina studii caelestis: quem scilicet thesaurum cum invenit homo abscondit, scilicet ut servet: quia studium caelestis desiderii a malignis spiritibus custodire non sufficit ei qui hoc ab humanis laudibus non abscondit. In praesenti etenim vita quasi in via sumus, qua ad patriam pergimus. Maligni autem spiritus iter nostrum quasi quidam latrunculi obsident. Depraedari ergo desiderant qui thesaurum publice portant in via. Hoc autem dico, non ut proximi nostri opera nostra non videant; sed ut per hoc quod agimus, laudes exterius non quaeramus. Caelorum autem regnum idcirco terrenis rebus simile dicitur, ut ex his quae animus novit, surgat ad incognita; ut per hoc quod scit notum diligere, discat ignotum amare. Sequitur et prae gaudio illius vadit, et vendit universa quae habet et emit agrum illum. Agrum profecto venditis omnibus comparat qui voluptatibus carnis renuntians, cuncta sua terrena desideria per disciplinae caelestis custodiam calcat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85493"
    },
    {
        "id": ". Hieronymus.2503",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este tesouro, no qual estão escondidos todos os tesouros da sabedoria e da ciência, ou é Deus Verbo, que se mostra escondido na carne de Cristo; ou são as Sagradas Escrituras, nas quais está depositada a notícia do salvador.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel thesaurus iste, in quo sunt omnes thesauri sapientiae et scientiae absconditi, aut Deus verbum est, qui in carne Christi videtur absconditus; aut sanctae Scripturae, in quibus reposita est notitia salvatoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85493"
    },
    {
        "id": ". Augustinus de quaest. Evang.2504",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Este tesouro, disse ele, está escondido no campo, ou seja, os dois Testamentos na Igreja; quando alguém, em parte, o compreende, sente que há grande coisa escondida ali; e vai, e vende tudo o que possui, e o compra; isto é, desprezando as coisas temporais, adquire o tempo para si, a fim de ser rico no conhecimento de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hunc autem thesaurum dixit in agro absconditum, scilicet duo testamenta in Ecclesia; quae cum quis ex parte intellectus attigerit, sentit illic magna latere; et vadit, et vendit omnia sua, et emit illum; idest, contemptu temporalium comparat sibi otium, ut sit dives cognitione Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85493"
    }
]