[
    {
        "id": "São João Crisóstomo2516",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Retirando-se as multidões, o Senhor fala aos discípulos em parábolas; pelas quais eles se tornaram mais sábios, de forma que entendem o que é dito. Por isso, Ele lhes pergunta: Compreenderam tudo isso? Eles respondem: Sim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recedentibus turbis, dominus discipulis in parabolis loquitur; ex quibus sapientiores sunt facti, ita quod intelligunt quae dicuntur: quocirca dicit eis intellexistis haec omnia? Dicunt ei: etiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": ". Hieronymus.2517",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois a palavra é dirigida propriamente aos apóstolos, a quem Ele não quer que ouçam apenas como o povo, mas também que compreendam como futuros mestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad apostolos enim proprie sermo est, quos non vult audire tantum ut populum, sed etiam intelligere ut magistros futuros"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": "São João Crisóstomo2518",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, porque eles compreenderam, Ele novamente os elogia; daí segue que Ele diz a eles: Portanto, todo escriba instruído no reino dos céus é semelhante ao homem, chefe de família, que tira do seu tesouro coisas novas e antigas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde quia intellexerunt, rursus eos laudat: unde sequitur ait illis: ideo omnis Scriba doctus in regno caelorum similis est homini patrifamilias, qui profert de thesauro suo nova et vetera"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": ". Augustinus de Civ. Dei.2519",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Ele não disse: \"velhos e novos\", o que certamente teria dito, se não tivesse preferido preservar a ordem dos méritos em vez da ordem dos tempos.  Os maniqueus, também, enquanto se julgam possuidores somente das promessas novas de Deus, permanecem na velhice da carne, e introduzem a novidade do erro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non dixit: vetera et nova: quod utique dixisset, nisi maluisset meritorum ordinem servare quam temporum. Manichaei etiam dum sola Dei promissa nova tenere se arbitrantur, remanent in vetustate carnis, et novitatem inducunt erroris"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": ". Augustinus de quaest. Evang.2520",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Mas se quis, com essa conclusão, explicar o tesouro escondido no campo (porque as Sagradas Escrituras são compreendidas, as quais são concluídas com o nome dos dois testamentos, novo e antigo); ou se quis mostrar que aquele que é considerado instruído na Igreja é aquele que também compreende as Escrituras antigas, explicadas em parábolas, recebendo regras destas novas, porque o Senhor também as enunciou em parábolas; e se Ele mesmo, em quem elas se completam e manifestam, ainda fala em parábolas, até que sua paixão rasgue o véu, para que nada seja oculto que Ele não revele; muito mais devemos saber que aquelas que foram escritas sobre Ele, tão distantes, estão ocultas em parábolas; as quais, quando os judeus as recebem literalmente, não quiseram ser instruídos no reino dos céus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrum autem ista conclusione exponere voluit quem dixerit thesaurum in agro absconditum (quoniam sanctae Scripturae intelliguntur, quae nomine duorum testamentorum novi et veteris concluduntur); an ostendere voluit, eum doctum habendum in Ecclesia qui etiam Scripturas veteres parabolis explicatas intellexerit, ab istis novis accipiens regulas, quia et ista dominus per parabolas enuntiavit; ut si ipse, in quo illa complentur et manifestantur, per parabolas adhuc loquitur, donec passio eius velum discindat, ut nihil sit occultum quod non reveletur; multo magis illa quae tam longe de illo scripta sunt, parabolis operta esse noverimus: quae cum Iudaei ad litteram accipiant, noluerunt esse docti in regno caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": ". Gregorius in Evang.2521",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas se, com \"novo e antigo\", entendemos ambos os testamentos, negaremos que Abraão tenha sido instruído, pois, embora conhecesse os fatos do novo e do antigo testamento, não anunciou as palavras.  Também não podemos comparar Moisés ao chefe de família instruído, pois, embora tenha ensinado o antigo testamento, não apresentou as palavras do novo.  Mas, com o que aqui é dito, entende-se que ele não falava daqueles que já eram, mas daqueles que poderiam estar na Igreja; os quais, então, trazem coisas novas e antigas, quando falam com as palavras e com os costumes dos dois testamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si per novum et vetus quod dicitur, utrumque testamentum accipimus, Abraham doctum fuisse denegamus, qui novi et veteris testamenti etsi facta novit, minime verba nuntiavit. Moysen quoque docto patrifamilias comparare non possumus: quia etsi testamentum edocuit vetus, novi tamen dicta non protulit. Sed in eo quod hic dicitur, intelligi valet quia non de his qui fuerant, sed de his qui esse in Ecclesia poterant, loquebatur; qui tunc nova et vetera proferunt, cum utriusque testamenti praedicamenta vocibus et moribus loquuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": ". Hilarius in Matth.2522",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Pois falou aos discípulos, que chama de escribas por causa do conhecimento, porque compreenderam o que ele apresentou como coisas novas e antigas, isto é, nos Evangelhos e na Lei, que são do mesmo pai de família e de um único tesouro; ele também os compara a si mesmos com o nome de pai de família, porque receberam a doutrina do tesouro do Espírito Santo, das coisas novas e antigas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipulis enim est locutus, quos Scribas propter scientiam nuncupat, eo quod intellexerint ea quae ille nova et vetera, idest in Evangeliis et lege protulit, quae sunt et eiusdem patrisfamilias, uniusque utraque thesauri: ipsos etiam sub patrisfamilias nomine sibi comparat, eo quod doctrinam de spiritus sancti thesauro suo novorum ac veterum sunt adepti"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": ". Hieronymus.2523",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Os apóstolos instruídos são chamados de escribas, como notários do Salvador, que registravam suas palavras e preceitos nas tábuas dos corações carnais, pelos sacramentos das coisas celestiais, e possuíam os bens do pai de família, extraindo do tesouro de suas doutrinas coisas novas e antigas; para que tudo o que pregavam no Evangelho fosse confirmado pelas palavras da Lei e dos Profetas.  Daí a esposa dizer no Cântico dos Cânticos: \"Novas com as antigas, meu amado, guardei para ti.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel apostoli instructi Scribae dicuntur, quasi notarii salvatoris, qui verba illius et praecepta signabant in tabulis cordis carnalibus rerum caelestium sacramentis, et pollebant opibus patrisfamiliae, eicientes de thesauro doctrinarum suarum nova et vetera: ut quicquid in Evangelio praedicabant, legis et prophetarum vocibus comprobarent. Unde et sponsa dicit in cantico canticorum: nova cum veteribus, dilecte mi, servavi tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    },
    {
        "id": ". Gregorius in Evang.2524",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, de outra maneira. O antigo é que a raça humana pereça em pena eterna por causa do pecado, e o novo é que o convertido viva no reino.  Primeiro, ele apresentou a semelhança do reino, encontrando um tesouro e uma boa pérola; depois, narrou as penas do Inferno, referentes à combustão dos maus; e, na conclusão, acrescenta: \"por isso, o escriba instruído, etc.\", como se dissesse: aquele que é um mestre pregador na santa Igreja é aquele que sabe apresentar coisas novas sobre a doçura do reino e falar das coisas antigas sobre o terror do castigo; para que as penas possam amedrontar aqueles que os prêmios não atraem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Vetus est ut pro culpa humanum genus in aeterna poena intereat, et novum ut conversus in regnum vivat. Prius autem de regni similitudine thesaurum inventum ac margaritam bonam protulit; postmodum Inferni poenas de malorum combustione narravit: atque in conclusione subiungit ideo doctus Scriba, etc.; ac si dicat: ille in sancta Ecclesia doctus praedicator est qui et nova scit proferre de suavitate regni, et vetusta dicere de terrore supplicii: ut vel poenae terreant quos praemia non invitant"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85496"
    }
]