[
    {
        "id": "Glosa Ordinária2385",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Os discípulos inteligentes, ao perceberem que as coisas obscuras que o Senhor dizia ao povo, quiseram revelar ao Senhor que não falasse em parábolas; daí se diz que os discípulos aproximaram-se dele e lhe disseram: \"Por que lhes falas em parábolas?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intelligentes discipuli esse obscura quae a domino populo dicebantur, voluerunt domino intimare ne parabolice loqueretur: unde dicitur et accedentes discipuli dixerunt ei: quare in parabolis loqueris eis?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2386",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Onde é digno de admiração os discípulos, que, desejando aprender, sabem quando é oportuno interrogar; pois não o fazem diante de todos. E Mateus o mostra quando diz: \"E aproximando-se\"; Marcos, porém, demonstra mais claramente, dizendo que se aproximaram individualmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi dignum est admirari discipulos, quare discere cupientes, sciunt quando interrogare oporteat; non enim coram omnibus hoc faciunt. Et hoc ostendit Matthaeus cum dicit et accedentes; Marcus autem manifestius demonstrat dicens, quod singulariter accesserunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hieronymus.2387",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Deve-se indagar como eles se aproximaram dele, quando Jesus estava sentado na barca; a não ser que se entenda que já haviam subido na barca com ele, e ali, parados, questionaram a respeito da interpretação da parábola.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaerendum est autem quomodo accedant tunc ad eum, cum Iesus in navi sedeat: nisi forte intelligatur, quod dudum cum ipso navem conscenderint, et ibi stantes super interpretatione parabolae sciscitati sint"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Remígio de Auxerre2388",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O evangelista diz, pois, \"aproximando-se\", para mostrar o quanto estavam preocupados; ou poderiam se aproximar fisicamente, embora houvesse alguma distância, mesmo pequena, entre eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit ergo Evangelista accedentes, ut ostenderet quo sollicitati sunt; sive poterant accedere corpore, quamvis esset aliquod vel breve spatium inter eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2389",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Deve-se também considerar a retidão deles: como têm muita preocupação pelos outros, e primeiro buscam o que é dos outros, e depois o que é deles próprios; pois não disseram: \"falsas parábolas nos dizes\", mas: \"falsas parábolas lhes dizes\". E ele, respondendo, disse-lhes: \"porque a vós foi dado conhecer o mistério do reino dos céus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consideranda est autem et eorum rectitudo: qualiter multam pro aliis habent curam, et prius quae aliorum sunt quaerunt, et tunc quae sunt ipsorum: non enim dixerunt: in parabolis loqueris nobis; sed in parabolis loqueris illis. Qui respondens ait illis: quia vobis datum est nosse mysterium regni caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Remígio de Auxerre2390",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "A vós, digo, que me seguis e crêdes em mim.  O mistério do reino dos céus designa a doutrina evangélica.  A eles, porém, isto é, aos que estão fora e não querem crer nele, aos escribas, fariseus e aos demais que persistem na incredulidade, não foi dado.  Aproximemo-nos, pois, com os discípulos do Senhor, com coração puro, para que se digne interpretar para nós a doutrina evangélica, segundo o dito: \"Os que se aproximam de seus pés receberão de sua doutrina\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vobis, inquam, qui mihi adhaeretis, et in me creditis. Mysterium autem regni caelorum appellat evangelicam doctrinam. Illis autem, scilicet qui foris sunt, et in eum credere nolunt, Scribis scilicet et Pharisaeis, et ceteris in infidelitate perseverantibus, non est datum. Accedamus ergo cum discipulis ad dominum puro corde, ut nobis evangelicam doctrinam interpretari dignetur, iuxta illud: qui appropinquant pedibus eius, accipient de doctrina ipsius"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2391",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso, porém, ele disse, não impondo necessidade nem destino, mas mostrando que aqueles a quem não foi dado são a causa de todos os males para si mesmos; e querendo mostrar que conhecer os mistérios divinos é dom de Deus, e graça concedida de cima.  Não obstante, por isso o livre-arbítrio não é destruído; e isso é manifesto pelas coisas que seguem: pois, nem que aqueles desanimem, nem que estes se descuidem, ouvindo que lhes foi dado; demonstra que o princípio de tudo isso está em nós, quando acrescenta: \"a quem tem, será dado, e ele terá em abundância; mas a quem não tem, até o que tem lhe será tirado\"; como se dissesse: quando alguém tiver desejo e empenho, serão-lhe dados todos os bens de Deus; mas quando estiver vazio disso, e não se empenhar no que lhe pertence, nem lhe serão dados os bens de Deus; mas até o que tem lhe será tirado, não por Deus o tirar, mas por ele próprio se tornar indigno do que tem.  Daí, se virmos alguém ouvindo com preguiça, e o encorajarmos a prestar atenção, não o convenceremos; porque, se insistirmos mais, a preguiça nele se acentuará.  Mas, a quem deseja aprender, encorajamos e muito lhe falamos.  E bem disse, segundo o evangelista, que parece ter: pois não tem ele mesmo o que tem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit, non necessitatem inducens, neque fatum, sed monstrans quoniam illi quibus non est datum, causa sibi sunt universorum malorum; et ostendere volens quoniam cognoscere divina mysteria donum Dei est, et gratia desuper data. Non tamen propter hoc liberum arbitrium destruitur: et hoc ex his quae sequuntur manifestum est: ut enim neque isti desperent neque illi pigritentur, audientes quoniam eis datum est: demonstrat a nobis principium horum esse, cum subdit qui enim habet, dabitur ei, et abundabit; qui autem non habet, et quod habet auferetur ab eo; ac si diceret: cum aliquis desiderium habuerit et studium, dabuntur ei universa quae a Deo sunt; cum autem his vacuus fuerit, et quae ad se pertinent non inferat, neque quae a Deo sunt, ei dantur; sed et quod habet auferetur ab eo, non Deo auferente, sed se indignum faciente his quae habet. Unde et nos si viderimus aliquem desidiose audientem, et exhortantes quod attendat, non ei persuaserimus, sileamus: quia si magis immorati fuerimus, intendetur ei desidia. Studentem autem discere allicimus, et multa effundimus. Et bene dixit, secundum Evangelistam, quod videtur habere: neque enim habet ipsum quod habet"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Remígio de Auxerre2392",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Aquele que tem o desejo de ler, receberá também a capacidade de entender; e aquele que não tem o desejo de ler, o que parecia ser um bem natural, será-lhe tirado.  Ou, aquele que tem caridade, receberá as demais virtudes; e aquele que não tem, perderá-as; pois, sem caridade, nenhum bem pode existir.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam habet studium legendi, dabitur ei et facultas intelligendi; et qui non habet legendi studium, hoc quod per naturae bonum videtur habere, auferetur ab eo. Vel qui habet caritatem, dabuntur ei ceterae virtutes; et qui non habet, auferetur ab eo; quia absque caritate nullum bonum esse potest"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hieronymus.2393",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É concedido aos apóstolos que crêem em Cristo; aos judeus, porém, que não creram no Filho de Deus, ainda que possuam algum bem natural, é retirado: pois não podem entender algo com sabedoria, porque não possuem a cabeça da sabedoria.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel apostolis in Christo credentibus conceditur; Iudaeis vero, qui non crediderunt in filium Dei, etiam si quid per naturae bonum possident, tollitur: neque enim possunt aliquid sapienter intelligere, quia sapientiae non habent caput"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hilarius in Matth.2394",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Por não possuírem a fé, os judeus também perderam a lei que tinham; e, por isso, a fé evangélica possui o dom perfeito: porque, recebida, enriquece com novos frutos; rejeitada, porém, retira também as riquezas da antiga substância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fidem etiam Iudaei non habentes, legem quoque quae habuerant perdiderunt; et ideo perfectum fides evangelica habet donum: quia suscepta, novis fructibus ditat; repudiata vero etiam veteris substantiae opes detrahit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2395",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Para que o que dissera fique mais claro, acrescenta: \"Por isso, falo-lhes em parábolas, porque, embora vejam, não veem, e embora ouçam, não ouvem nem entendem.\" E se essa cegueira fosse natural, seria preciso abrir-lhes os olhos; mas, como essa cegueira é voluntária, por isso não disse simplesmente: \"não veem\"; mas \"embora vejam, não veem\". Pois viram os demônios saindo e disseram: \"Em Beelzebu expulsos os demônios\". Ouviam que tudo os atraía para Deus; e dizem: \"Este homem não é de Deus\".  Como, portanto, anunciavam o contrário do que viam e ouviam, por isso mesmo lhes é retirado o ver e o ouvir: pois não progridem, mas caem mais no juízo; donde, desde o princípio, não lhes falava em parábolas, mas com muita certeza.  Mas, como distorcem o ouvido e a visão, agora fala-lhes em parábolas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut autem manifestius quod dixerat fiat, subdit ideo in parabolis loquor eis, quia videntes non vident, et audientes non audiunt neque intelligunt. Et si quidem naturae haec excaecatio esset, aperire eorum oculos oportebat; quia vero voluntaria est haec excaecatio, propter hoc non dixit simpliciter: non vident; sed videntes non non vident. Viderunt enim Daemones exeuntes, et dixerunt: in Beelzebub eicit Daemonia. Audiebant quod ad Deum omnes attrahebat; et dicunt: non est hic homo a Deo. Quia ergo contraria his quae videbant et audiebant, enuntiabant, propter hoc ipsum videre et audire eis aufertur: nihil enim proficiunt, sed in iudicium magis incidunt: unde et a principio non eis parabolice loquebatur, sed cum multa certitudine. Quia autem audita et visa pervertunt, iam in parabolis loquitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Remígio de Auxerre2396",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E deve-se notar que não só o que dizia, mas também o que fazia, eram parábolas, isto é, sinais de coisas espirituais; o que mostra claramente quando diz que \"embora vejam, não veem\"; pois as palavras não podiam ser vistas, mas sim ouvidas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum est, quia non solum quae loquebatur, verum etiam quae faciebat, parabolae fuerunt, idest signa spiritualium rerum; quod liquido ostendit cum dicit ut videntes non videant; verba namque videri non poterant, sed audiri"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hieronymus.2397",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele fala sobre aqueles que estão na margem, separados de Jesus, e, com o barulho das ondas, não ouvem com clareza o que é dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec de his loquitur qui stant in littore, et dividuntur a Iesu, et sonitu fluctuum perstrepente non audiunt ad liquidum quae dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2398",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Em seguida, para que não dissessem que, assim como o inimigo nos prejudica, introduz um profeta que pensa o mesmo; daí segue que a profecia de Isaías se cumpre neles, dizendo: \"Ouvireis com os ouvidos, mas não entendereis; e vereis com os olhos, mas não vereis\", isto é, ouvireis com os ouvidos as palavras, mas não entendereis os mistérios das palavras; vereis com os olhos, isto é, a carne, e não vereis: isto é, não entendereis a divindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde ut non dicerent quoniam ut inimicus noster nobis detrahit, prophetam inducit eadem sentientem: unde sequitur ut impleatur in eis prophetia Isaiae dicentis: auditu audietis, et non intelligetis; et videntes videbitis, et non videbitis, idest auditu audietis verba, sed non intelligetis verborum arcana; videntes videbitis, carnem scilicet, et non videbitis: hoc est, non intelligetis divinitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2399",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Disse isso porque eles mesmos se privaram de ver e ouvir, fechando os ouvidos e os olhos, e endurecendo o coração. Pois não apenas não ouviam, mas ouviam com grande dificuldade; daí segue que o coração deste povo se endureceu, e ouviram com grande dificuldade com os ouvidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit, quia ipsi sibi abstulerunt videre et audire, aures et oculos sibi claudentes, et cor incrassantes. Non enim solum non audiebant, sed et graviter audiebant: unde sequitur incrassatum est cor populi huius, et auribus graviter audierunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Rábano Mauro2400",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Pois o coração dos judeus se endureceu pela densidade da maldade e pela abundância dos pecados; ouviram as palavras do Senhor com dificuldade porque as receberam com ingratidão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Incrassatum est enim cor Iudaeorum crassitudine malitiae, et abundantia peccatorum graviter verba domini audierunt, quia ingrati susceperunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hieronymus.2401",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E para que não pensemos que a grossura do coração e a dificuldade de ouvir são de natureza, e não de vontade, acrescenta a culpa do livre-arbítrio, e diz: \"e fecharam seus próprios olhos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ac ne forte arbitremur crassitudinem cordis et gravitatem aurium naturae esse, non voluntatis, subiungit culpam arbitrii, et dicit et oculos suos clauserunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2402",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nesse ponto, demonstra a grande maldade e aversão deles, com empenho. Para atraí-los, acrescenta: \"e convertam-se, e os cure\". Com isso, mostra que, se se convertessem, seriam curados; assim como se alguém dissesse: \"se me pedissem, imediatamente os ajudaria\", mostra como alguém pode se reconciliar, assim também aqui, ao dizer \"e convertam-se, e os cure\", demonstra que é possível converter-se e, praticando a penitência, alcançar a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hoc autem intensam eorum nequitiam ostendit, et aversionem cum studio. Ut autem attrahat eos, subdit et convertantur, et sanem eos. In quo demonstrat quia si converterentur, sanarentur; sicut si aliquis diceret: si rogatus essem, confestim donaturus eram, ostendit qualiter aliquis sibi reconcilietur, ita et hic cum dicit ne quando convertantur, et sanem eos, demonstrat quoniam et converti possibile est et poenitentiam agentes salvari"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Augustinus de quaest. Evang.2403",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Vel aliter. Fecharam os seus olhos, para que não vissem com os olhos; isto é, eles foram a causa de Deus lhes fechar os olhos. Pois outro Evangelista diz: cegou os seus olhos. Mas, se para que nunca vissem, ou se para que não vissem nem assim alguma vez, por si mesmos descontentes com a sua cegueira, e se lamentando, e por isso humilhados e commovidos a confessar os seus pecados, e piedosamente procurar a Deus? Pois se Marcos diz isto: para que nunca se convertessem, e os seus pecados lhes fossem perdoados. Onde se compreende que pelos seus pecados mereceram não compreender; e, todavia, esta mesma coisa foi-lhes feita misericordiosamente para que conhecessem os seus pecados, e convertidos merecessem perdão. Mas o que João diz neste lugar: por isso não podiam crer, porque Isaías disse de novo: cegou os seus olhos, e endureceu o seu coração, para que não vissem com os olhos, e não compreendessem com o coração, e se convertessem e os curasse, parece contrário a esta sentença, e absolutamente obriga a que o que aqui foi dito, para que não vissem alguma vez com os olhos, não seja recebido, mas propriamente para que não vissem: visto que diz abertamente: para que não vissem com os olhos. E o que diz: por isso não podiam crer, mostra suficientemente que a cegueira não foi feita para que, commovidos e lamentando-se, não compreendessem, se convertessem alguma vez pela penitência: pois não poderiam fazer isto a não ser que antes acreditassem, para que, acreditando, se convertessem, e pela conversão fossem curados, e curados compreendessem; mas, antes, cegados para que não acreditassem: pois diz abertamente: por isso não podiam crer. Se assim é, quem não se levantará em defesa dos judeus, para proclamar que eles não foram culpados por não terem acreditado? Pois por isso não podiam crer, porque cegou os seus olhos. Mas, visto que Deus deve antes ser entendido como isento de culpa, somos obrigados a confessar que eles mereceram ser cegados por outros pecados, com a qual cegueira não podiam crer: pois estas palavras de João são: não podiam crer, porque Isaías disse de novo: cegou os seus olhos. Em vão, portanto, tentam compreender que foram cegados para se converterem; pois não podiam converter-se, porque não acreditavam, e não podiam acreditar porque estavam cegos. Ou talvez não digamos absurda mente que alguns judeus eram curáveis; mas, no entanto, tão perigosos com o tumor da soberba, que para eles foi conveniente não acreditar primeiro, para não compreenderem o Senhor que falava em parábolas, que, não sendo compreendidas, não acreditariam nele; não acreditando, com os outros desesperados, o crucificariam; e assim, após a sua ressurreição, converter-se-iam, quando já mais humilhados pelo crime da morte do Senhor, o amariam, do qual se alegravam por ter sido-lhes perdoado tão grande maldade: pois tão grande era a sua soberba que devia ser derrubada por tal humilhação? Que qualquer um julgue que isso foi dito incongruentemente, se não tiver lido manifestamente nos Atos dos Apóstolos que assim aconteceu. Portanto, não repugna o que João diz: por isso não podiam crer, porque cegou os seus olhos, para que não vissem, dessa sentença com que entendemos que foram cegados para se converterem; ou seja, para que, por meio das obscuridades das parábolas ocultas as sentenças do Senhor, se arrependessem com uma penitência mais saudável após a sua ressurreição; pois, por meio da obscuridade da palavra, cegados, não compreenderam as palavras do Senhor; e não compreendendo-as, não creram nele; não crendo, crucificaram-no; e assim, após a ressurreição, por milagres que foram feitos em seu nome, aterrorizados, foram punidos por um crime maior, e prostrados à penitência; depois de receberem a indulgência, convertidos à obediência com uma caridade ardente; mas a alguns não aproveitou aquela cegueira para a conversão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Oculos suos clauserunt, ne quando oculis videant; idest, ipsi causa fuerunt ut Deus eis oculos clauderet. Alius enim Evangelista dicit: excaecavit oculos eorum. Sed utrum ut numquam videant, an vero ne vel sic aliquando videant, caecitate sua sibi displicentes, et se dolentes, et ex hoc humiliati atque commoti ad confitendum peccata sua, et pie quaerendum Deum? Si enim Marcus hoc dicit: ne quando convertantur, et dimittantur eis peccata. Ubi intelliguntur peccatis suis meruisse ut non intelligerent; et tamen hoc ipsum misericorditer eis factum ut peccata sua cognoscerent, et conversi veniam mererentur. Quod autem Ioannes hunc locum ita dicit: propterea non poterant credere, quia iterum dixit Isaias: excaecavit oculos eorum, et induravit cor eorum, ut non videant oculis, et non intelligant corde, et convertantur et sanem eos, adversari videtur huic sententiae, et omnino cogere ut quod hic dictum est, ne quando oculis videant, non accipiatur, ne vel sic aliquando oculis videant, sed prorsus ut non videant: quandoquidem aperte dicit: ita ut oculis non videant. Et quod ait: propterea non poterant credere, satis ostendit, non ideo factam excaecationem, ut ea commoti et dolentes se non intelligere, converterentur aliquando per poenitentiam: non enim possent hoc facere nisi prius crederent, ut credendo converterentur, et conversione sanarentur, et sanati intelligerent; sed ideo potius excaecatos ut non crederent: dicit enim apertissime: propterea non poterant credere. Quod si ita est, quis non exurgat in defensionem Iudaeorum, ut eos extra culpam fuisse proclamet, quod non crediderunt? Propterea enim non poterant credere, quia excaecavit oculos eorum. Sed quoniam potius Deus extra culpam debet intelligi, cogimur fateri aliis quibusdam peccatis ita eos excaecari meruisse, qua tamen excaecatione non poterant credere: verba enim Ioannis ista sunt: non poterant credere, quia iterum dixit Isaias: excaecavit oculos eorum. Frustra itaque conantur intelligere ideo fuisse caecatos ut converterentur; cum ideo converti non poterant, quia non credebant, et ideo credere non poterant, quia excaecati erant. An forte non absurde dicimus, quosdam Iudaeorum fuisse sanabiles; sed tanto tamen tumore superbiae periclitatos, ut eis expedierit primo non credere, ut non intelligerent dominum loquentem parabolas, quibus non intellectis non in eum crederent; non credentes autem cum ceteris desperatis crucifigerent eum; atque ita post eius resurrectionem converterentur, quando iam de reatu mortis domini amplius humiliati diligerent eum, a quo sibi tantum scelus dimissum esse gauderent: quoniam tanta eorum superbia tali humiliatione esset deicienda? Quod incongrue dictum esse quilibet arbitretur, si non ita contigisse in actibus apostolorum manifeste legerit. Non ergo abhorret quod ait Ioannes: propterea non poterant credere, quia excaecavit oculos eorum, ut non videant, ab ea sententia qua intelligimus, ideo excaecatos ut converterentur; hoc est, ideo eis per obscuritates parabolarum occultatas sententias domini, ut post eius resurrectionem salubriori poenitentia resipiscerent; quia per obscuritatem sermonis excaecati, dicta domini non intellexerunt; et ea non intelligendo, non in eum crediderunt; non credendo, eum crucifixerunt; atque ita post resurrectionem miraculis, quae in eius nomine fiebant, exterriti, maioris criminis reatu compuncti sunt, et prostrati ad poenitentiam; deinde accepta indulgentia ad obedientiam flagrantissima dilectione conversi: quibusdam autem non profuit illa caecitas ad conversionem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Remígio de Auxerre2404",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E, quanto a isso, esta sentença pode ser entendida assim, com a subentendida em todos os casos não deste modo: para que nunca vissem com os olhos, e para que nunca ouvissem com os ouvidos, e para que nunca compreendessem com o coração, e para que nunca se convertessem, e os curasse.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quantum ad hoc potest haec sententia sic intelligi, ut in omnibus subaudiatur non hoc modo: ne quando oculis videant, et ne quando auribus audiant, et ne quando corde intelligant, et ne quando convertantur, et sanem eos"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Glosa Ordinária2405",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Assim, os olhos daqueles que veem e não querem crer são miseráveis; mas os vossos são felizes: donde se segue que os vossos olhos são felizes porque veem, e os vossos ouvidos porque ouvem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo oculi eorum qui vident, et nolunt credere, sunt miseri; vestri autem beati: unde sequitur vestri autem beati oculi quia vident, et aures vestrae quia audiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hieronymus.2406",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Se não tivéssemos lido acima que os ouvintes eram instigados à inteligência, o Salvador dizendo: \"Quem tem ouvidos para ouvir, ouça\", pensaríamos agora que os olhos e os ouvidos que recebem a beatitude são entendidos como corporais. Mas, para mim, parecem felizes os olhos que podem reconhecer os sacramentos de Cristo, e aqueles ouvidos felizes dos quais Isaías fala: \"O Senhor me deu ouvidos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nisi autem supra legissemus auditores ad intelligentiam provocatos, salvatore dicente: qui habet aures audiendi, audiat, putaremus nunc oculos et aures, qui beatitudinem accipiunt, corporales intelligi. Sed mihi videntur oculi illi beati qui Christi possunt agnoscere sacramenta, et illae beatae aures de quibus Isaias loquitur: dominus apposuit mihi aurem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Glosa Ordinária2407",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Pois a mente é o olho, porque por força natural se dirige a compreender alguma coisa; a orelha, porque aprende com outro que ensina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mens enim est oculus, quia naturali vigore ad intelligendum aliquid dirigitur; auris, quia alio docente discit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hilarius in Matth.2408",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou ensina a beatitude do tempo apostólico, cujos olhos e ouvidos têm a graça de ver e ouvir a salvação de Deus, os profetas e justos desejando ver e ouvir o que foi destinado na plenitude dos tempos. Donde se segue: \"Em verdade vos digo que muitos profetas e justos desejaram ver o que vós vedes, e não viram; e ouvir o que vós ouvis, e não ouviram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel apostolici temporis beatitudinem docet, quorum oculis atque auribus contingit Dei salutare videre et audire, prophetis atque iustis cupientibus videre et audire in plenitudine temporum destinatum: unde sequitur amen quippe dico vobis, quia multi prophetae et iusti cupierunt videre quae vos videtis, et non viderunt; et audire quae vos auditis, et non audierunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hieronymus.2409",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, parece contrário a este lugar o que é dito em outro lugar: \"Abraão desejou ver o meu dia: viu e regozijou-se\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem huic loco illud esse contrarium quod alibi dicitur: Abraham cupivit videre diem meum: vidit et gavisus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "Rábano Mauro2410",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Isaías, Miqueias e muitos outros profetas viram a glória do Senhor; e por isso também foram chamados profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Isaias quoque et Michaeas et multi alii prophetae viderunt gloriam domini: qui etiam propterea videntes appellati sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": ". Hieronymus.2411",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não disse, porém, \"profetas e justos\", mas \"muitos\": pois entre muitos pode acontecer que uns vejam e outros não, embora nisso haja perigo de interpretação, pois poderíamos parecer fazer distinção entre os méritos dos santos, ou seja, quanto à fé em Cristo; portanto, Abraão viu em enigma, não em aparência. Mas vós, agora, possuís e tendes vosso Senhor, e interrogá-lo-eis à vontade, e com ele vos alimentareis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dixit: prophetae et iusti, sed multi: inter multos enim potest fieri ut alii viderint, alii non viderint, licet et in hoc periculosa sit interpretatio, ut inter sanctorum merita discretionem quamlibet facere videamur, scilicet quantum ad fidem de Christo habitam; ergo Abraham vidit in aenigmate, non vidit in specie. Vos autem impraesentiarum tenetis et habetis dominum vestrum, et ad voluntatem interrogatis, et convescimini ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    },
    {
        "id": "São João Crisóstomo2412",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, o que os apóstolos viram e ouviram, ele diz que é a sua presença, os milagres, a voz e a doutrina.  Nisto, porém, não somente os maus, mas aqueles que antes eram bons, ele coloca acima deles; pois diz que eles são mais felizes do que os justos antigos, porque não só veem o que os judeus não viram, mas também o que os justos e profetas desejaram ver e não viram.  Pois aqueles consideraram somente pela fé; estes, porém, pela visão, e muito mais manifestamente.  Vê, pois, como o Antigo Testamento se conecta ao Novo: pois se os profetas tivessem sido servos de um outro e contrário a Deus, não teriam desejado Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec ergo quae apostoli viderunt et audierunt, praesentiam suam dicit, miracula, vocem et doctrinam. In hoc autem non solum malis, sed his qui boni fuerant eos praeponit: etenim antiquis iustis beatiores eos dicit: quoniam non solum quae Iudaei non viderant hi vident, sed et quae iusti et prophetae cupierunt videre et non viderunt. Illi enim fide solum consideraverunt; hi autem visu, et multo manifestius. Vides autem qualiter vetus testamentum copulat novo: non enim si prophetae alieni cuiusdam, et contrarii Dei servi fuissent, Christum cupivissent"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85486"
    }
]