[
    {
        "id": "Hieronymus.2525",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Após as parábolas que o Senhor proferiu ao povo, e que somente os apóstolos compreendiam, ele se dirige à sua pátria, para ensinar mais abertamente ali.  E isto é o que se diz: \"E aconteceu que, tendo Jesus concluído essas parábolas, se retirou dali; e, chegando à sua pátria, os ensinava nas suas sinagogas.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post parabolas quas dominus ad populum est locutus, et quas soli apostoli intelligunt, transit in patriam suam, ut ibi apertius doceat: et hoc est quod dicitur et factum est, cum consummasset Iesus parabolas istas transiit inde; et veniens in patriam suam docebat eos in synagogis eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Augustinus de Cons. Evang.2526",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "No discurso anterior, as parábolas transcorrem sem demonstrar a necessidade de uma ordem consequente; principalmente porque Marcos, ao contrário de Mateus e Lucas, que se concentram em outro aspecto, organizou a narrativa de modo a mostrar de forma mais plausível que o acontecimento, que os dois últimos relatam em sequência, a saber, o barco em que Jesus dormia e o milagre da expulsão dos demônios, foi realmente posterior. Mateus, recordando-o anteriormente, o colocou entremeado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "A superiori sermone parabolarum istarum sic transit ut non ostendat consequentis ordinis necessitatem; praesertim quia Marcus ab istis parabolis non in quod Matthaeus, sed in aliud intendens, in quod et Lucas, ita contexuit narrationem ut credibilius ostendatur hoc esse potius consequenter gestum quod ipsi duo consequenter adiungunt, de navi scilicet in qua dormiebat Iesus, et de miraculo expulsorum Daemoniorum; quae Matthaeus superius recolens interposuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": "São João Crisóstomo2527",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Sua pátria, aqui, é chamada de Nazaré: pois não realizou muitas maravilhas ali, como se dirá adiante, mas em Cafarnaum realizou muitos sinais; mas lhes mostrou a doutrina com admiração não menor do que os sinais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Patriam autem eius hic Nazareth vocat: non enim fecit ibi virtutes multas, ut infra dicitur, sed in Capharnaum fecit multa signa; sed doctrinam eis ostendit non minorem admirationem habentem quam signa"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": "Remígio de Auxerre2528",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele ensinava nas sinagogas, onde muitos se reuniam: porque, em prol da salvação de muitos, desceu dos céus à terra.  Segue-se, então, que se admirassem e dissessem: \"Donde lhe vem esta sabedoria e estes poderes?\" A sabedoria refere-se à doutrina; e os poderes, à realização de milagres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In synagogis autem docebat, ubi plurimi conveniebant: quia propter multorum salutem de caelis descendit ad terras. Sequitur ita ut mirarentur et dicerent: unde huic sapientia haec et virtutes? Sapientia refertur ad doctrinam; virtutes vero ad miraculorum operationem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hieronymus.2529",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Grande estupidez dos nazarenos.  Admiram-se de onde ele obtém sabedoria e poder; mas o erro está à vista, pois suspeitam que ele seja filho de um carpinteiro: por isso dizem: \"Não é este o filho do carpinteiro?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mira stultitia Nazaraeorum. Mirantur unde habeat sapientiam sapientia, et virtutes virtus; sed error in promptu est, quia fabri filium suspicantur: unde et dicunt nonne hic est fabri filius?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": "São João Crisóstomo2530",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Portanto, em tudo isso, eles eram insensatos, desprezando-o por causa daquele que era considerado seu pai; embora tivessem muitos exemplos disso nos tempos antigos, e vissem filhos de pais humildes se tornarem ilustres: pois Davi, filho de Jessé, um agricultor, e Amós, filho de um pastor, também foram pastores.  Era necessário, por isso mesmo, honrá-lo, pois, sendo de tais origens, ele falava coisas tão grandiosas.  E isto é evidente, pois não era de diligência humana, mas de graça divina.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per omnia ergo erant insensati, vilipendentes eum ab eo qui aestimabatur esse pater; quamvis multa horum exempla habentes in antiquis temporibus, et patrum ignobilium nobiles videntes filios: etenim David cuiusdam agricolae Iesse fuit filius, et Amos cuiusdam pastoris, et ipse pastor. Oportebat enim propter hoc maxime eum honorare, quoniam a talibus existens talia loquebatur. Et hoc enim manifestum quoniam non ex humana diligentia erat, sed ex divina gratia"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Augustinus in Serm. Dom. infra Oct. Epiph.2531",
        "title": ". Augustinus in Serm. Dom. infra Oct. Epiph.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Serm. Dom. infra Oct. Epiph.",
        "content": "O pai de Cristo, porém, é Deus, o artífice de todas as coisas do mundo, que criou a arca de Noé, ordenou o tabernáculo de Moisés e instituiu a arca da aliança.  Digo que ele é o artífice que explica a mente inflexível e extirpa as soberbas cogitações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem pater Christi faber Deus, qui totius mundi opera fabricatus est, arcam Noe disposuit, Moysi tabernaculum ordinavit, arcam testamenti instituit. Fabrum dixerim, qui mentem rigidam explanat, ac cogitationes superbas excidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hilarius in Matth.2532",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O filho do ferreiro também estava aqui, vencendo o ferro com a razão do fogo, julgando a virtude do mundo, e moldando a massa em toda obra útil para a humanidade; a saber, moldando as formas de nossos corpos para os diversos serviços dos membros, e para todas as obras da vida eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fabri etiam hic erat filius, ferrum ignea vincentis ratione, saeculi virtutem iudicio decoquentis, massamque formantis in omne opus utilitatis humanae; formam scilicet corporum nostrorum in diversa membrorum ministeria, et ad omnia aeternae vitae opera fingentis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hieronymus.2533",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Quando, porém, erram no Pai, não é de admirar que errem nos irmãos: donde se segue que, não é sua mãe chamada Maria, e seus irmãos Tiago e José e Simão e Judas? E suas irmãs, não são todas elas para nós?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem errent in patre, non est mirandum si errent in fratribus: unde subditur nonne eius mater dicitur Maria, et fratres eius Iacobus et Ioseph et Simon et Iudas? Et sorores eius nonne apud nos omnes sunt?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": "Hieronymus contra Helvidium.2534",
        "title": "Hieronymus contra Helvidium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus contra Helvidium.",
        "content": "Os irmãos do Senhor aqui são chamados filhos da madrasta dele, Maria; e esta é a mãe de Tiago e José, isto é, Maria, esposa de Alfeu, mulher de Cleopas; e esta é chamada Maria, mãe de Tiago, o menor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fratres domini hic appellantur filii materterae eius Mariae; et haec est mater Iacobi et Ioseph, idest Maria Cleophae uxor Alphaei; et haec dicta est Maria mater Iacobi minoris"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Augustinus de quaest. Evang.2535",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Não é, portanto, de se admirar que sejam chamados irmãos do Senhor quaisquer parentes por linha materna: pois, também, por parentesco com José, poderiam ser chamados irmãos dele por aqueles que julgavam ser ele o pai do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ergo mirum est dictos esse fratres domini ex materno genere quoscumque cognatos: cum etiam ex cognatione Ioseph dici potuerint fratres eius ab illis qui eum patrem domini esse arbitrabantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hilarius in Matth.2536",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "O Senhor, portanto, é desonrado por seus próprios; e, embora a prudência no ensino e a virtude na ação movessem admiração, não creem que estas coisas sejam feitas em nome do Senhor, e o ofendem com uma espécie de desprezo à arte paterna.  Entre tantas maravilhas que ele realizava, eram movidos pela contemplação de seu corpo; e, por isso, diziam: \"De onde lhe vêm estas coisas?\".  E assim, escandalizavam-se nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inhonoratur ergo dominus a suis; et quamquam docendi prudentia et operandi virtus admirationem commoveret, non tamen credunt haec in nomine domini agere, et paternae artis quodam opprobrio lacessunt. Inter tot ergo magnifica quae gerebat, corporis eius contemplatione commovebantur; et ideo dicunt unde huic omnia ista? Sequitur et sic scandalizabantur in eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hieronymus.2537",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O erro dos judeus é nossa salvação, e a condenação dos hereges: pois, tanto eles viam o homem Jesus Cristo, que julgavam ser ele filho de um carpinteiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Error Iudaeorum salus nostra est, et haereticorum condemnatio: intantum enim cernebant hominem Iesum Christum ut putarent filium fabri"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": "São João Crisóstomo2538",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe a mansidão de Cristo: foi injuriado; mas respondeu com muita mansidão: donde se segue que Jesus, porém, disse-lhes: \"Não há profeta sem honra, senão em sua pátria e em sua casa\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuere enim Christi mansuetudinem: conviciatus est; sed cum multa mansuetudine respondit: unde sequitur Iesus autem dixit eis: non est propheta sine honore nisi in patria sua et in domo sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": "Remígio de Auxerre2539",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Ele se chama profeta; o que Moisés também manifesta quando diz: \"Deus suscitará um profeta de entre os vossos irmãos\". E isto deve ser entendido, pois não somente Cristo, que é a cabeça de todos os profetas, mas também Jeremias, Daniel e os demais profetas menores, tiveram mais honra e dignidade entre os estrangeiros do que entre os seus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Prophetam seipsum appellat; quod et Moyses manifestat cum dicit: prophetam suscitabit Deus de fratribus vestris vobis. Et hoc sciendum, quia non solum Christus, qui est caput omnium prophetarum, sed etiam Ieremias, Daniel, et ceteri minores prophetae maioris honoris et dignitatis fuerunt apud exteros quam apud suos"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hieronymus.2540",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois é quase natural que os cidadãos sempre invejem os seus concidadãos: pois não consideram as obras presentes do homem, mas lembram-se da fragilidade da sua infância; como se eles mesmos não tivessem passado pelos mesmos graus da idade até a maturidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Propemodum enim naturale est cives semper civibus invidere: non enim considerant praesentia viri opera, sed fragilis recordantur infantiae: quasi non et ipsi per eosdem aetatum gradus ad maturam aetatem venerint"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hilarius in Matth.2541",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Respondeu também que o profeta é desonrado em sua pátria, porque, em Judéia, estaria sujeito à condenação até a sentença da cruz, e porque somente nos fiéis de Deus está a virtude: e por causa da descrença deles, absteve-se de realizar obras de virtude divina; donde se segue que não realizou muitas maravilhas ali por causa da descrença deles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inhonorabilem etiam prophetam in patria sua esse respondit, quia in Iudaea esset usque ad crucis sententiam condemnandus, et quia penes solos fideles Dei virtus est: et propter eorum incredulitatem operibus divinae virtutis abstinuit: unde sequitur et non fecit ibi virtutes multas propter incredulitatem eorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hieronymus.2542",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não que ele não pudesse realizar muitas maravilhas para aqueles descrentes; mas, para que, ao realizar muitas maravilhas, não condenasse os cidadãos descrentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quod etiam incredulis illis facere non potuit virtutes multas; sed quod ne multas faciens virtutes, cives incredulos condemnaret"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": "São João Crisóstomo2543",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Se, porém, a admiração lhe vinha dos milagres, por que não fez muitos? Porque não olhava para a sua própria ostentação, mas para o que era útil aos outros.  Portanto, isto não acontecendo, desprezou o que era seu, para não aumentar o castigo deles.  Por que, pois, fez poucos sinais? Para que não digam: se, de fato, os sinais tivessem sido feitos, nós teríamos acreditado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem admiratio ei adveniebat ex miraculis, quare non multa fecit? Quia non ad ostentationem suam inspiciebat, sed ad ea quae aliis erant utilia. Hoc igitur non proveniente, despexit quod erat sui ipsius, ut non poenam eis augeat. Cur igitur vel pauca fecit signa? Ut non dicant: si utique facta essent signa, nos credidissemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    },
    {
        "id": ". Hieronymus.2544",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Também pode ser entendido de outra forma: que Jesus fosse desprezado em sua casa, e em sua pátria, isto é, no povo dos judeus; e, por isso, fez poucos sinais ali, para que não se tornassem totalmente inexcusáveis; mas faz sinais maiores diariamente nas nações, por meio dos apóstolos, não tanto na cura dos corpos, quanto na salvação das almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest etiam aliter intelligi: quod Iesus despiciatur in domo, et in patria sua, hoc est in populo Iudaeorum; et ideo ibi pauca signa fecerit, ne penitus inexcusabiles fierent; maiora autem signa quotidie in gentibus per apostolos facit non tam in sanatione corporum quam in animarum salute"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85497"
    }
]