[
    {
        "id": "São João Crisóstomo2468",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Após as parábolas precedentes, para que ninguém pensasse que Cristo introduzia algo novo, o Evangelista introduziu também este profeta pregando o mesmo modo de doutrina; e, por isso, diz: \"Todas estas coisas Jesus falou em parábolas às multidões\".  Marcos, porém, diz: \"Porque, como podiam ouvir, lhes falava em parábolas\".  Donde não se admire se, ao falar do reino, menciona o grão e o fermento: pois falava a homens ignorantes e necessitados, para que fossem por estes instruídos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praemissas parabolas, ne aliquis opinaretur quod Christus nova induceret, induxit Evangelista prophetam etiam hunc praedicentem doctrinae modum; et ideo dicit haec omnia locutus est Iesus in parabolis ad turbas. Marcus autem ait: quoniam sicut poterant audire, loquebatur eis sermonem in parabolis. Unde non mireris si de regno disputans, grani et fermenti meminit: hominibus enim loquebatur idiotis et indigentibus ab his induci"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": "Remígio de Auxerre2469",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Parábola, em grego, se diz similitude, em latim, por meio da qual a verdade é demonstrada.  Pois, na própria similitude, mostra certas figuras de palavras e imagens da verdade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parabola Graece, Latine dicitur similitudo, per quam veritas demonstratur. Ostendit quippe in ipsa similitudine quasdam figuras verborum, et imagines veritatis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": ". Hieronymus.2470",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Não falava em parábolas aos discípulos, mas às multidões; e até hoje as multidões ouvem em parábolas; e por isso se diz que \"sem parábolas não lhes falava\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem discipulis, sed turbis parabolas loquebatur: et usque hodie turbae in parabolis audiunt: et ideo dicitur et sine parabolis non loquebatur eis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": "São João Crisóstomo2471",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Embora muitas coisas não tenha dito às multidões sem parábolas, no entanto, então nada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis enim multa sine parabolis non turbis dixerit, sed tamen tunc nihil"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": ". Augustinus de quaest. Evang.2472",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou isto se diz não porque não tenha falado propriamente, mas porque quase nenhum discurso explicou onde não tenha significado algo por meio de parábola; embora nele tenha dito algumas coisas propriamente; de modo que frequentemente se encontra todo o seu discurso explicado por parábolas, mas nenhum todo dito propriamente. Chamo de discursos explicados aqueles em que, a partir de alguma ocasião de coisas, começa a falar até terminar tudo o que se refere à própria coisa, e passar a outra.  Às vezes, um evangelista entrelaça o que outro indica ter sido dito em diferentes épocas; pois não de todo segundo a ordem dos acontecimentos, mas segundo a faculdade de recordação de cada um, ordenou a narração que começou.  O evangelista manifesta por que falava em parábolas, quando acrescenta que se cumprisse o que foi dito pelo profeta, que diz: \"abrirei minha boca em parábolas, e proferirei coisas ocultas desde a fundação do mundo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc dicitur non quia nihil proprie locutus est: sed quia nullum fere sermonem explicavit, ubi non per parabolam aliquid significaverit; quamvis in eo aliqua et proprie dixerit: ita ut saepe inveniatur totus sermo eius parabolis explicatus, totus autem proprie dictus nullus inveniatur. Explicatos autem sermones dico, quando ex aliqua occasione rerum incipit loqui quousque terminet quidquid ad ipsam rem pertinet, et transeat ad aliud. Nonnunquam sane alius Evangelista contexit quod alius diversis temporibus dictum indicat: non enim omnino secundum rerum gestarum ordinem, sed secundum suae quisque recordationis facultatem, narrationem quam exorsus est, ordinavit. Quare autem in parabolis loqueretur, manifestat Evangelista, cum subdit ut adimpleretur quod dictum est per prophetam dicentem: aperiam in parabolis os meum, eructabo abscondita a constitutione mundi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": ". Hieronymus.2473",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este testemunho é tomado do Salmo 77, 2. Li em alguns códices no local onde nós o colocamos e a edição vulgata tem que se cumprisse o que foi dito pelo profeta, dizendo, onde está escrito: pelo profeta Isaías, dizendo\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc testimonium de Psalmo 77, 2 sumptum est. Legi in nonnullis codicibus eo loco ubi nos posuimus et vulgata editio habet ut adimpleretur quod dictum est per prophetam dicentem, ubi scriptum est: per Isaiam prophetam dicentem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": "Remígio de Auxerre2474",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Donde Porfírio objetou aos fiéis: Vosso evangelista foi de tão grande insensatez que o que se encontra nos Salmos, ele atribuiu a Isaías.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde Porphyrius obiecit fidelibus: Evangelista vester tantae insipientiae fuit ut quod reperitur in Psalmis, ipse deputaverit Isaiae"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": ". Hieronymus.2475",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Como, portanto, não se encontrava em Isaías, julgo que depois, por homens prudentes, tenha sido retirado; mas me parece que no princípio foi assim editado: o que está escrito pelo profeta Asafe, dizendo: o septuagésimo sétimo Salmo, do qual este testemunho é tomado, é atribuído ao profeta Asafe, e o primeiro escritor não compreendeu Asafe, e julgou ser erro do escritor, e emendou o nome para Isaías, cujo vocábulo era mais manifesto. Saiba-se, pois, que não somente Davi, mas também os outros (cujos nomes estão prescritos nos Salmos, hinos e cânticos de Deus) devem ser chamados profetas, isto é, Asafe e Idithum, e Hemã, o efraimita, e os demais que a Escritura comemora; e que, na pessoa do Senhor, se diz: \"abrirei minha boca em parábolas\", deve ser considerado atentamente e encontrado a descrição da saída dos israelitas do Egito, e todos os sinais narrados que estão contidos na história do Êxodo. Do que compreendemos que tudo o que lá está escrito deve ser entendido parabólica e manifestamente os sagrados sacramentos: pois o Salvador promete que assim fará, dizendo: \"abrirei minha boca em parábolas\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia ergo minime inveniebatur in Isaia, arbitror postea a prudentibus viris esse sublatum; sed mihi videtur in principio ita editum: quod scriptum est per Asaph prophetam dicentem: septuagesimus enim septimus Psalmus de quo sumptum est hoc testimonium, Asaph prophetae inscribitur, et primum scriptorem non intellexisse Asaph, et putasse scriptoris vitium, atque emendasse nomen Isaiae, cuius vocabulum manifestius erat. Sciendum est itaque, quod non solum David, sed etiam ceteri (quorum in Psalmis et hymnis et canticis Dei, praescripta sunt nomina) prophetae sunt appellandi, Asaph videlicet et Idithum, et Heman Ephraites, et reliqui quos Scriptura commemorat; quodque in persona domini dicitur aperiam in parabolis os meum, considerandum attentius et inveniendum describi egressum Israelis ex Aegypto, et omnia signa narrari quae in Exodi continentur historia. Ex quo intelligimus universa illa quae ibi scripta sunt, parabolice sentienda, et manifestare abscondita sacramenta: hoc enim salvator edicturum se esse promittit, dicens aperiam in parabolis os meum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    },
    {
        "id": "Glosa Ordinária2476",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Como se dissesse: quem antes falou por meio dos profetas, agora, em minha própria pessoa, abrirei minha boca em parábolas e vomitar-ei do tesouro de meu segredo; emitirei os mistérios que estavam escondidos desde a criação do mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi dicat: qui prius locutus sum per prophetas, modo in propria persona aperiam os meum in parabolis, et eructabo de thesauro mei secreti; emittam mysteria quae abscondita erant a constitutione mundi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85491"
    }
]