[
    {
        "id": "Glosa Ordinária2413",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Disse anteriormente que aos judeus não foi dado conhecer o reino de Deus, mas aos apóstolos, e, portanto, conclui dizendo: \"Vós, pois, ouvi a parábola do semeador, a quem, com efeito, são confiados os mistérios celestiais.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dixerat superius, quia Iudaeis non est datum nosse regnum Dei, sed apostolis, et ideo concludit dicens vos ergo audite parabolam seminantis, quibus scilicet committuntur caeli mysteria"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Augustinus super Genesim.2414",
        "title": ". Augustinus super Genesim.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Genesim.",
        "content": "O que o evangelista narrou aconteceu, ou seja, o Senhor falou assim; porém, a narração do próprio Senhor foi uma parábola, da qual nunca se exige que os fatos proferidos em palavras sejam demonstrados também literalmente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod narravit Evangelista, factum est, dominum scilicet talia locutum fuisse; ipsius autem domini narratio parabola fuit, de qua nunquam exigitur ut etiam ad litteram facta monstrarentur quae sermone proferuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": "Glosa Ordinária2415",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Portanto, explicando a parábola, ele acrescenta: \"Todo aquele que ouve a palavra do reino, isto é, a minha pregação que serve para alcançar o reino dos céus, e não a compreende. E como não a compreende, ele acrescenta: 'Pois vem o maligno, isto é, o Diabo, e arrebata o que foi semeado em seu coração.' Todo aquele que é assim, este é o que foi semeado fora do caminho. É importante notar que 'semeado' é tomado de maneiras diferentes. Pois se diz tanto 'semente semeada' quanto 'campo semeado': o que ambos se encontram aqui. Onde ele diz 'arrebata o que foi semeado', deve-se entender a semente; onde, porém, segue 'semeado fora do caminho', não se deve entender a semente, mas o lugar da semente, isto é, o homem, que é como um campo onde a semente da palavra divina é semeada.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde parabolam exponens subdit omnis qui audit verbum regni, idest praedicationem meam quae ad regnum caelorum adipiscendum valet, et non intelligit. Quomodo autem non intelligit, subiungit venit enim malus, idest Diabolus, et rapit quod seminatum est in corde eius. Omnis, inquam, qui talis est, hic est qui secus viam seminatus est. Notandum est autem, quod seminatum diversis modis accipitur. Dicitur enim et semen seminatum, et ager seminatus: quod utrumque hic invenitur. Ubi enim ait rapit quod seminatum est, de semine intelligendum est; ubi autem sequitur secus viam seminatus est, non de semine, sed de loco seminis intelligendum est, idest homine, qui est quasi ager divini verbi semine seminatus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": "Remígio de Auxerre2416",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Com estas palavras, o Senhor explica o que é a semente: a saber, a palavra do reino, isto é, a doutrina evangélica. Pois há alguns que recebem a palavra de Deus sem nenhuma devoção do coração; e, portanto, a semente da palavra de Deus que é semeada em seus corações, os demônios, como semente de caminho trilhado, logo retiram. Segue-se: \"Aquele que, porém, foi semeado sobre a pedra, este ouve a palavra, etc.\" Pois a semente, ou a palavra de Deus, que é semeada na pedra, isto é, no coração duro e indomável, não pode frutificar, porque grande é sua dureza e pequeno o desejo celestial; daí, por causa da excessiva dureza, não tem raiz em si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His autem verbis exponit dominus quid sit semen: verbum scilicet regni, idest evangelicae doctrinae. Sunt enim nonnulli qui verbum Dei nulla cordis devotione suscipiunt; et ideo semen verbi Dei quod in eorum cordibus seminatur, Daemones quasi semen viae tritae subito auferunt. Sequitur qui autem est seminatus supra petram, hic verbum audit et cetera. Semen enim, seu verbum Dei, quod in petra, idest corde duro et indomito seminatur, fructificare non potest quia multa est eius duritia, et parvum caeleste desiderium: unde propter nimiam duritiam non habet in se radicem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Hieronymus.2417",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe, porém, que se diz continuamente \"escandaliza-se\". Portanto, há alguma distância entre aquele que, compelido por muitas tribulações e penas, é obrigado a negar a Cristo, e aquele que, à primeira perseguição, imediatamente se escandaliza e cai: sobre isso ele fala aqui. Segue-se: \"Aquele, porém, que foi semeado entre espinhos\". Parece-me que também o que, segundo a letra, se diz a Adão: \"Entre espinhos e ervos daninhas comerás o teu pão\", aqui significa, misticamente, que qualquer um que se entregar às volúpias e às preocupações deste mundo, come o pão celestial e o alimento verdadeiro entre espinhos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Attende autem quod dictum sit continuo scandalizatur. Est ergo aliqua distantia inter eum qui multis tribulationibus poenisque compellitur Christum negare, et eum, qui ad primam persecutionem statim scandalizatur et corruit: de qua hic loquitur. Sequitur qui autem seminatus est in spinis. Mihi videtur et illud quod iuxta litteram ad Adam dicitur: inter spinas et tribulos panem tuum manducabis, hic significare mystice, quod quicumque saeculi se dederit voluptatibus, curisque istius mundi, panem caelestem et cibum verum inter spinas comedit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": "Rábano Mauro2418",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "De fato, espinhos são chamados assim porque as picadas de seus pensamentos dilaceram a mente e, como que sufocando, não permitem gerar os frutos espirituais das virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Recte autem spinae vocantur, quia cogitationum suarum punctionibus mentem lacerant, et quasi strangulando, spirituales virtutum fructus gignere non permittunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Hieronymus.2419",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E elegantemente acrescentou: \"a falsidade das riquezas sufoca a palavra\"; pois as riquezas são suaves, fazendo uma coisa e prometendo outra. Sua posse é traiçoeira, enquanto são transportadas de um lado para outro, e em passo instável, ou as tendo abandonam, ou não as tendo, se refazem. Daí o Senhor afirmar que os ricos têm dificuldade em entrar no reino dos céus, pois as riquezas sufocam a palavra de Deus e enfraquecem o vigor das virtudes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et eleganter adiunxit fallacia divitiarum suffocat verbum: blandae enim sunt divitiae, aliud agentes, aliud pollicentes. Lubrica est illarum possessio, dum huc illucque circumferuntur, et instabili gradu vel habentes deserunt, vel non habentes reficiunt. Unde et dominus divites asserit difficulter intrare in regnum caelorum, suffocantibus divitiis verbum Dei, et vigorem virtutum emollientibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": "Remígio de Auxerre2420",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E é preciso saber que, com esses três tipos de terra, são compreendidos todos aqueles que podem ouvir a palavra de Deus, mas ainda assim não conseguem ser conduzidos à salvação.  Excetuam-se os gentios, que nem mesmo mereceram ouvir.  Segue-se: \"Aquele, porém, que foi semeado na boa terra.\" A boa terra é a consciência fiel dos eleitos, ou seja, a mente dos santos, que recebe a palavra de Deus com alegria, desejo e devoção do coração, e a conserva com firmeza em meio às prosperidades e adversidades, conduzindo-a ao fruto; daí segue-se: \"e produz fruto, uns cem, outros sessenta, e outros trinta\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sciendum, quia his tribus generibus terrae nequam comprehenduntur omnes qui verbum Dei audire possunt, sed tamen ad salutem perducere non valent. Excipiuntur gentiles, qui nec audire meruerunt. Sequitur qui vero in terram bonam seminatus est. Terra bona est fidelis conscientia electorum, sive mens sanctorum, quae verbum Dei cum gaudio et desiderio et cordis devotione suscipit, et inter prospera et adversa viriliter conservat, et ad fructum perducit: unde sequitur et facit fructum, aliud centesimum, aliud sexagesimum, aliud vero tricesimum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Hieronymus.2421",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "E é importante notar que, assim como na terra má houve três diversidades, a saber, o caminho, a pedra e o espinheiro; assim na boa terra há uma tríplice diversidade, o fruto de cem, de sessenta e de trinta.  E, porém, tanto numa como noutra, não se altera a substância, mas a vontade; e tanto os corações dos incrédulos quanto dos crentes são os que recebem a semente; daí ter dito primeiramente: \"vem o maligno e arrebata o que foi semeado em seu coração\"; e em segundo e terceiro lugar: \"este é o que ouve a palavra.\" Na exposição da boa terra, também se diz: \"este é o que ouve a palavra.\" Portanto, primeiro devemos ouvir, depois entender e, após a compreensão, produzir o fruto das doutrinas, e fazer ou o fruto de cem, ou de sessenta, ou de trinta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod sicut in terra mala tres fuere diversitates, scilicet secus viam, et petrosa, et spinosa loca; sic in terra bona trina diversitas est, centesimi, sexagesimi, et fructus tricesimi. Et in illa autem et in ista non mutatur substantia, sed voluntas; et tam incredulorum quam credentium corda sunt qui semen recipiunt: unde primo dixit venit malus, et rapit quod seminatum est in corde eius; et secundo et tertio ait hic est qui verbum audit. In expositione quoque terrae bonae, iste est qui audit verbum. Primum ergo debemus audire, deinde intelligere, post intelligentiam fructus reddere doctrinarum, et facere vel centesimum fructum vel sexagesimum sive tricesimum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Augustinus de Civ. Dei.2422",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Alguns pensam que isso deve ser entendido assim: os santos, em virtude da diversidade de seus méritos, libertariam uns trinta, outros sessenta, outros cem homens; o que costumam suspeitar que acontecerá no dia do juízo, e não depois.  Com essa opinião, alguns, ao verem homens prometendo impunidade de forma perversa, porque todos parecem poder pertencer à libertação desta maneira, responderam que é melhor viver de tal forma que entre eles se encontre quem interceda pela libertação dos outros; para que não haja tão poucos, que, chegando rapidamente ao seu número, muitos permaneçam que não possam ser retirados das penas por intercessão deles, e que entre eles se encontre quem se prometa a si mesmo a esperança do fruto alheio com temeridade e vãs promessas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quidam putant hoc sic esse intelligendum quod sancti pro suorum diversitate meritorum, alii tricenos homines liberent, alii sexagenos, alii centenos: quod in die iudicii futurum suspicari solent, non post iudicium. Qua opinione quidam cum videret homines impunitatem perversissime pollicentes, eo quod omnes isto modo ad liberationem pertinere posse videantur, respondit bene potius esse vivendum, ut inter eos quisque reperiatur qui pro aliis intercessuri sunt liberandis: ne tam pauci sint, ut cito ad numerum suum pervenientes, multi remaneant qui erui iam de poenis illorum intercessione non possint, et in eis inveniatur quisquis sibi spem fructus alieni temeritate vanissima pollicetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": "Remígio de Auxerre2423",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, o trigésimo fruto produz aquele que ensina a fé na Santíssima Trindade; o sexagésimo, aquele que recomenda a perfeição das boas obras (pois com o número seis, todo o adorno do mundo está completo); e o centésimo fruto produz aquele que promete a vida eterna: pois o número cem transita da esquerda para a direita; e pela esquerda a vida presente é designada, pela direita, a futura.  Alternativamente: a semente da palavra de Deus produz o trigésimo fruto quando gera um bom pensamento; o sexagésimo, quando gera uma boa palavra; o centésimo, quando conduz ao fruto de uma boa obra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tricesimum ergo fructum facit qui fidem sanctae Trinitatis docet; sexagesimum vero qui perfectionem bonorum operum commendat (senario enim numero omnis mundi ornatus completus est); centesimum autem fructum facit qui vitam aeternam promittit: centenarius enim de laeva transit ad dexteram: per laevam autem vita praesens designatur, per dexteram futura. Aliter: semen verbi Dei tricesimum fructum facit, quando bonam cogitationem gignit; sexagesimum quando bonam locutionem, centesimum quando ad fructum boni operis perducit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Augustinus de quaest. Evang.2424",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou, alternativamente. O centésimo fruto são os mártires, por causa da santidade de vida ou do desprezo pela morte; o sexagésimo, as virgens, por causa do recolhimento interior, pois não lutam contra o costume da carne: comumente o recolhimento é concedido aos sexagenários após a milícia, ou após as ações públicas; o trigésimo, porém, são os casados, pois esta é a idade dos que lutam, e eles têm um conflito mais acirrado, para não serem vencidos pelas paixões. Ou, alternativamente. É preciso lutar contra o amor aos bens terrenos, para que a razão prevaleça; ou mesmo ser dominado e submetido, para que, quando começar a surgir, seja facilmente reprimido; ou estar tão extinto que não se comove de forma alguma. Daí, resulta que alguns desprezam a própria morte por causa da verdade com coragem, outros com serenidade, outros com alegria: estes três tipos de frutos são da terra, os trigésimos, sexagésimos e centésimo.  Em algum desses tipos de fruto se encontra aquele que, no tempo de sua morte, pensa em emigrar corretamente desta vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Centesimus fructus est martyrum propter sanctitatem vitae, vel contemptum mortis; sexagenarius virginum propter otium interius, quia non pugnant contra consuetudinem carnis: solet enim otium concedi sexagenariis post militiam, vel post actiones publicas; tricesimus vero coniugatorum, quia haec est aetas praeliantium, et ipsi habent acriorem conflictum, ne libidinibus superentur. Vel aliter. Confligendum est cum amore temporalium bonorum, ut ratio vincat; aut etiam edomitus subditusque esse debet, ut cum surgere coeperit, facile reprimatur; aut ita extinctus ut se omnino nulla ex parte commoveat. Ex quo fit ut ipsam etiam mortem propter veritatem alii fortiter spernant, alii aequanimiter, alii libenter: quae tria genera fructus sunt terrae, tricesimi et sexagesimi et centesimi. In horum aliquo genere inveniendus est tempore mortis suae, si quis de hac vita recte cogitat emigrare"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Hieronymus.2425",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou: o centésimo fruto é das virgens, o sexagésimo das viúvas e continentes, e o trigésimo é atribuído ao santo matrimônio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel centesimus fructus virginibus, sexagesimus viduis et continentibus, tricesimus sancto matrimonio deputatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    },
    {
        "id": ". Idem.2426",
        "title": ". Idem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Idem.",
        "content": "Pois a própria união dos dedos, como que em um suave abraço e pacto, representa o marido e a esposa.  Sessenta para as viúvas, porque estão em angústia e tribulação, daí serem comprimidas pelo dedo inferior; pois quanto maior a dificuldade em abster-se das antigas delícias, tanto maior é a recompensa.  Por outro lado, o número cem, da esquerda para a direita, e com os mesmos dedos, mas não com a mesma mão, formando um círculo, exprime a coroa da virgindade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam ipsa digitorum coniunctio, et quasi molli se osculo complectens et foederans, maritum pingit et coniugem. Sexaginta ad viduas: eo quod in angustia et tribulatione sint positae: unde et inferiori digito deprimuntur; quia quanto maior est difficultas expertae quondam voluptatis illecebris abstinere, tanto maius est praemium. Porro centesimus numerus a sinistra transit ad dexteram; et iisdem quidem digitis, non eadem manu circulum faciens exprimit virginitatis coronam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85487"
    }
]