[
    {
        "id": "São João Crisóstomo2363",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Depois de ter repreendido aquele que anunciou a presença da mãe e dos irmãos, em seguida fez o que eles desejavam: saiu de casa, primeiro curando a doença da vaidade dos irmãos; segundo, prestando decente honra à mãe. Daí se diz naquele dia, saindo Jesus de casa, sentou-se à beira do mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam increpaverat eum qui matris et fratrum praesentiam nuntiavit, dehinc fecit quod illi cupiebant: exiit scilicet domum, primo sanans aegritudinem vanae gloriae fratrum; secundo decentem honorem exhibens matri: unde dicitur in illo die exiens Iesus de domo, sedebat secus mare"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Augustinus de Cons. Evang.2364",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Quando diz \"naquele dia\", indica suficientemente que isso aconteceu consequentemente após o que foi dito antes, ou que não houve muito tempo entre os eventos, a menos que o \"dia\", segundo o modo de escrever das Escrituras, signifique um período de tempo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum dicit in illo die, satis indicat aut hoc consequenter gestum post praemissa, aut non multa interponi potuisse, nisi forte dies more Scripturarum tempus significet"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "Rábano Mauro2365",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Não apenas as palavras e ações do Senhor, mas também os caminhos e lugares onde opera e prega as virtudes estão cheios de sacramentos celestiais.  Depois de um sermão em casa, onde se disse que o Demônio o possuía por blasfêmia nefanda, saindo, ensinava junto ao mar, para mostrar que, abandonando a Judéia, por culpa da perfídia, se destinava a salvar as nações.  Com efeito, os corações dos gentios, por muito tempo orgulhosos e incrédulos, são merecidamente comparados às ondas amargas e tumultuosas do mar; mas, quem ignora que a casa do Senhor, pela fé, era a Judéia?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum autem verba et facta domini, verum etiam itinera ac loca in quibus virtutes operatur et praedicat, caelestibus sunt plena sacramentis. Post sermonem quippe in domo habitum, ubi nefanda blasphemia Daemonium habere dictus est, egrediens docebat ad mare, ut ostenderet se, relicta ob culpam perfidiae Iudaea, ad gentes salvandas esse transiturum. Gentilium enim corda diu superba et incredula merito tumidis amarisque fluctibus maris assimilantur; domum vero domini per fidem fuisse Iudaeam quis nesciat?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "Hieronymus.2366",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Também é preciso considerar que o povo não podia entrar na casa de Jesus, nem estar presente onde os apóstolos ouviam os mistérios.  Por isso, o Senhor misericordioso sai de sua casa e se senta à beira-mar deste mundo, para que muitas multidões se congreguem a ele e ouçam na praia o que não mereciam ouvir dentro: daí segue-se que muitas multidões se reuniram a ele, de modo que, subindo à barca, se sentou; e toda a multidão estava na praia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considerandum etiam, quod populus domum Iesu non poterat intrare, nec esse ibi ubi apostoli audiebant mysteria: idcirco miserator dominus egreditur de domo sua, et sedet iuxta huius saeculi mare, ut congregentur ad eum multae turbae, et audiant in littore quae intus non merebantur audire: unde sequitur et congregatae sunt ad eum turbae multae, ita ut in naviculam ascendens sederet; et omnis turba stabat in littore"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "São João Crisóstomo2367",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Entretanto, o Evangelista não colocou isso simplesmente, mas para mostrar que o Senhor fez isso, desejando com diligência estabelecer esse espetáculo, para que não deixasse nenhum de fora, mas tivesse todos diante de si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem non simpliciter Evangelista posuit, sed ut monstraret quod dominus hoc fecerit, volens cum diligentia hoc spectaculum statuere, ut nullum dimittat post dorsum, sed omnes coram facie habeat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hilarius in Matth.2368",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "No entanto, o Senhor ter se sentado na barca e as multidões estarem do lado de fora tem uma razão nas coisas subjacentes.  Pois, estava para falar em parábolas; e o próprio gênero de seu ato indica aqueles que estão fora da Igreja, não podendo captar nenhuma inteligência da palavra divina.  A barca, com efeito, representa o tipo da Igreja, dentro da qual está a palavra da vida, e pregada aos que estão fora, que, como a areia, não conseguem entender.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sedisse autem dominum in navi, et turbas foris stetisse, ex subiectis rebus est ratio. In parabolis enim erat locuturus; et facti ipsius genere significat eos qui extra Ecclesiam positi sunt, nullam divini sermonis posse capere intelligentiam. Navis enim Ecclesiae typum praefert, intra quam verbum vitae positum est, et praedicatum his qui extra sunt, et arenae modo steriles intelligere non possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hieronymus.2369",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Jesus também está no meio das ondas: de um lado e de outro, o mar o açoita, e, em sua majestade, faz sua barca aproximar-se da terra com segurança, para que o povo, de forma alguma sofrendo perigo, não cercado de tentações que não podia suportar, permaneça no litoral, firme em seu lugar, para ouvir o que está sendo dito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iesus etiam in mediis fluctibus est: hinc inde mari tunditur, et in sua maiestate securus appropinquare facit terrae naviculam suam, ut populus nequaquam periculum sustinens, non tentationibus circumdatus, quas ferre non poterat, stet in littore fixo gradu, ut audiat quae dicuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "Rábano Mauro2370",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou porque, ao subir ao barco, estava sentado no mar, significa que Cristo, por meio da fé, estava para entrar nas mentes dos gentios e reunir a Igreja no mar, isto é, no meio das nações que se opunham.  A multidão, porém, que estava na praia, que não estava nem na barca nem no mar, representa aqueles que recebem a palavra de Deus, e já separados do mar, isto é, dos ímpios, mas ainda não imbuídos dos mistérios celestiais.  Segue-se que lhes falou muitas coisas em parábolas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod ascendens navem sedebat in mari, significat quod Christus per fidem ascensurus erat in mentes gentilium et Ecclesiam collecturus in mari, idest in medio nationum contradicentium. Turba vero quae stabat in littore, quae neque in navi neque in mari erat, gerit figuram recipientium verbum Dei, et iam fide a mari, idest a reprobis, separatorum, sed necdum mysteriis caelestibus imbutorum. Sequitur et locutus est eis multa in parabolis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "São João Crisóstomo2371",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Embora no monte não tenha feito assim: pois não tecia seu discurso em parábolas.  Então, havia apenas as multidões, e o povo sem organização; mas aqui estavam também os escribas e os fariseus.  No entanto, não fala apenas em parábolas por isso, mas para tornar seu discurso mais claro, imprimir uma memória mais duradoura e trazer as coisas à vista.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quamvis in monte ita non fecerit: non enim per parabolas sermonem contexit. Tunc enim turbae solae erant, et plebs incomposita; hic autem et Scribae et Pharisaei. Non propter hoc autem solum in parabolis loquitur, sed ut manifestiorem sermonem faciat, et ampliorem memoriam imponat, et sub visum res reducat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hieronymus.2372",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "É preciso notar que não falou tudo em parábolas, mas muitas coisas: pois se tivesse dito tudo em parábolas, o povo se retiraria sem proveito.  Mistura o claro com o obscuro, para que, por meio daquilo que entendem, sejam instigados a conhecer o que não entendem.  A multidão também não é de uma só opinião, mas de diversas vontades em cada um; por isso, fala a ela em muitas parábolas, para que, de acordo com as diversas vontades, recebam diferentes ensinamentos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est notandum, quod non omnia locutus sit eis in parabolis, sed multa: si enim dixisset cuncta in parabolis, absque emolumento populi recessissent. Perspicua miscet obscuris: ut per ea quae intelligunt, provocentur ad eorum notitiam quae non intelligunt. Turba etiam non unius sententiae est, sed diversarum in singulis voluntatum: unde loquitur ad eam in multis parabolis: ut iuxta varias voluntates, diversas recipiant disciplinas"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "São João Crisóstomo2373",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Primeiramente, porém, apresenta uma parábola para tornar o ouvinte mais atento; pois, como ia tratar de um mistério, eleva as mentes dos ouvintes por meio da primeira parábola, dizendo: \"Eis que saiu aquele que semeia para semear sua semente.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Primam autem parabolam ponit eam quae faciebat auditorem attentiorem: quia enim sub aenigmate erat tractaturus, erigit mentes audientium per primam parabolam, dicens ecce exiit qui seminat seminare semen suum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hieronymus.2374",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Significa, porém, que aquele que semeia, o semeador, é o Filho de Deus, e que semear a palavra entre os povos é obra do Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significatur autem sator iste qui seminat, esse filius Dei, et patris in populis seminare sermonem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "São João Crisóstomo2375",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "De onde, porém, saiu aquele que está presente em toda parte, ou como saiu? Não em lugar, mas pela encarnação, tornando-se mais próximo de nós através da assunção da carne; pois, como não podíamos entrar nele, nossos pecados nos impedindo a entrada, ele mesmo sai em direção a nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde autem exiit qui ubique praesens est, vel qualiter exiit? Non loco, sed incarnatione propinquior factus nobis per habitum carnis: quia enim nos intrare non poteramus ad eum, peccatis nostris prohibentibus nobis ingressum, ipse ad nos egreditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "Rábano Mauro2376",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou saiu quando, deixando a Judéia, passou por meio dos apóstolos para as nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel exiit cum, relicta Iudaea, per apostolos ad gentes transivit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hieronymus.2377",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou estava dentro, enquanto estava em casa, e ensinava aos discípulos os sacramentos.  Saiu, portanto, de sua casa, para semear nas multidões.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel intus erat dum domi versabatur, et loquebatur discipulis sacramenta. Exiit ergo de domo sua, ut seminaret in turbis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "São João Crisóstomo2378",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Quando, porém, ouvirdes que saiu aquele que semeia para semear, não penseis que se trata da mesma coisa. Pois aquele que semeia sai muitas vezes para outra tarefa: seja para arar a terra, seja para arrancar ervas daninhas, seja para remover espinhos, ou para realizar algum outro trabalho semelhante.  Mas, neste caso, ele saiu para semear.  O que, então, acontece com esta semente? Três partes perecem, e uma se salva; e isso não acontece igualmente, mas com certa diferença. Daí segue-se que, enquanto ele semeia, algumas sementes caíram ao lado do caminho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem audieris, quoniam exiit qui seminat ut seminet, non aestimes esse identitatem sermonis. Egreditur enim multoties qui seminat et ad aliam rem: vel ut scindat terram, vel ut malas incidat herbas, vel ut spinas evellat, vel ut aliam talem quamdam diligentiam exhibeat: hic autem ad seminandum exivit. Quid igitur fit de semine isto? Tres depereunt partes, et una salvatur; et hoc non aequaliter, sed cum differentia quadam: unde sequitur et dum seminat, quaedam ceciderunt secus viam"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hieronymus.2379",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Valentinum assume esta parábola para provar sua heresia, introduzindo três naturezas: a espiritual, a natural ou animal, e a terrena; mas aqui há quatro, uma ao lado do caminho, outra rochosa, outra cheia de espinhos, e a quarta, a terra boa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hanc parabolam ad probandam haeresim suam Valentinus assumit, tres introducens esse naturas: spiritualem, naturalem vel animalem, atque terrenam; cum hic quatuor sint, una iuxta viam, alia petrosa, tertia plena spinis, quarta terra bona"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "São João Crisóstomo2380",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, segundo isso, como teria sentido semear entre espinhos, sobre a rocha e no caminho?  Em sementes e terras materiais, certamente não teria sentido; pois não está ao poder da rocha tornar-se terra, nem do caminho deixar de ser caminho, nem dos espinhos deixar de ser espinhos.  Mas nas almas e nas doutrinas, isso tem grande valor: pois é possível que a rocha se torne terra fértil, e que o caminho não seja mais pisoteado, e que os espinhos sejam destruídos.  Portanto, o que mais da semente pereceu não é culpa daquele que semeia, mas da terra que a recebe, isto é, da alma.  Aquele que semeia, de fato, não distingue o rico do pobre, o sábio do insensato; mas falava a todos, preenchendo-os com o que era seu, prevendo, no entanto, o que seria, para que pudesse dizer: \"O que me convinha fazer e não fiz?\".  Por isso, não diz explicitamente que estas receberam os preguiçosos e pereceram; estas, os ricos, e sufocaram; estas, os fracos, e pereceram; porque não quis tocá-los severamente, para não criar distinções.  Por meio desta parábola, ele também instrui os discípulos, embora muitos ouvintes sejam aqueles que perecem, para que não fiquem desanimados por isso; pois nem por isso o Senhor, que tudo previu, deixou de semear.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed secundum hoc, qualiter haberet rationem inter spinas seminare, et super petram, et in via? In seminibus quidem et terra materialibus non haberet utique rationem: non enim est in potestate petrae fieri terram, neque viae non esse viam, neque spinae non esse spinam. In animabus autem et doctrinis multam habet hoc laudem: possibile enim est petram fieri terram pinguem, et viam non ultra conculcari et spinas destrui. Quod igitur plus seminis periit, non est ab eo qui seminat, sed a suscipiente terra, idest ab anima. Ipse enim qui seminat, non divitem, non pauperem discernit, non sapientem neque insipientem; sed omnibus loquebatur, quae a seipso erant complens, praevidens tamen quae futura erant, ut liceat ei dicere: quid me oportuit facere, et non feci? Ideo autem non dicit manifeste, quoniam haec susceperunt desides, et perdiderunt: haec autem divites, et suffocaverunt; haec autem molles, et perdiderunt: quia non voluit eos vehementer tangere, ut non in differentiam mittat. Per hanc etiam parabolam discipulos erudit, etsi plures audientium eos fuerint qui pereunt, ut non propter hoc desides sint: quia nec propter hoc dominus, qui omnia praevidit, destitit a seminando"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hieronymus.2381",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Observe, porém, que esta é a primeira parábola, que, com sua interpretação, foi apresentada; e é preciso ter cuidado, sempre que o Senhor expõe seus ensinamentos, para não presumir entender algo diferente, ou mais, ou menos, do que ele mesmo expôs.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Observa autem hanc esse primam parabolam, quae cum interpretatione sua posita est: et cavendum est ubicumque dominus exponit sermones suos, ne vel aliud, vel quid plus, vel minus praesumas intelligere, quam ab eo expositum est"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "Rábano Mauro2382",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "O que, porém, a nossa inteligência deixou de lado, deve ser brevemente tocado. O caminho é a mente, diligentemente percorrida e seca por maus pensamentos; a rocha, a dureza da mente rebelde; a terra, a leveza da alma obediente; o sol, o fervor da perseguição violenta. A profundidade da terra é a virtude da alma, instruída por disciplinas celestiais. Nesta exposição, dissemos que as coisas em si mesmas não são sempre postas alegoricamente com o mesmo significado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae vero tacita nostrae intelligentiae dereliquit, perstringenda sunt breviter. Via est mens sedulo malarum cogitationum meatu trita atque arefacta: petram, duritiam protervae mentis; terram, levitatem animae obedientis; solem dicit fervorem persecutionis saevientis. Altitudo terrae est probitas animae disciplinis caelestibus institutae. In qua expositione diximus quia nequaquam ipsae res in una eademque significatione semper allegorice ponuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": ". Hieronymus.2383",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Somos provocados à compreensão do que foi dito sempre que nos são apresentados os seguintes dizeres: quem tem ouvidos para ouvir, ouça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Provocamur autem ad dictorum intelligentiam quoties his sermonibus commonemur qui sequuntur: qui habet aures audiendi, audiat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    },
    {
        "id": "Remígio de Auxerre2384",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Os ouvidos para ouvir são os ouvidos da mente, ou seja, para entender e fazer o que foi ordenado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aures audiendi sunt aures mentis, scil. intelligendi et faciendi quae iussa sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html"
    }
]