[
    {
        "id": "São João Crisóstomo2462",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Para mostrar o mesmo, o Senhor apresenta a parábola do fermento: daí se diz que ele lhes falou outra parábola: \"Semelhante é o reino dos céus ao fermento\"; como se dissesse: assim como o fermento transforma muita farinha em sua virtude, assim também vós transformareis todo o mundo. E vejam a prudência de Cristo: pois ele introduz o que é da natureza, demonstrando que, assim como isso é possível, assim também isto. Não disse, porém, que o colocou simplesmente, mas o escondeu; como se dissesse: assim também vós, quando estiverdes sujeitos aos vossos adversários, então os vencereis. E assim como o fermento é enterrado, mas não destruído, mas gradualmente transforma tudo em seu estado, assim também acontecerá na vossa pregação. Portanto, não temais porque muitas aflições virão sobre vós; pois assim brilhareis e todos venceréis.  No entanto, ele aqui plantou três sementes para muitos; pois ele considerou esse número determinado para uma multidão indeterminada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad idem ostendendum dominus apponit parabolam de fermento: unde dicitur aliam parabolam locutus est eis: simile est regnum caelorum fermento; quasi dicat: sicut fermentum multam farinam transmutat in suam virtutem, ita et vos totum mundum transmutabitis. Et vide Christi prudentiam: ea enim quae sunt naturae inducit, demonstrans quoniam sicut illa possibile est fieri, ita et hoc. Non autem dixit quod posuit simpliciter, sed abscondit; ac si diceret: ita et vos cum subiecti fueritis impugnatoribus vestris, tunc eos superabitis. Et sicut fermentum suffoditur quidem, non autem destruitur, sed paulatim ad suum habitum omnia transmutat, sic et in praedicatione vestra continget. Non itaque quia multas dixi superventuras vobis vexationes timeatis; ita enim fulgebitis et omnes superabitis. Tria autem sata hic pro multis posuit: hunc enim numerum determinatum pro multitudine indeterminata accepit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85490"
    },
    {
        "id": ". Hieronymus.2463",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Satum é uma medida, segundo o costume da província da Palestina, equivalente a um modius e meio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Satum autem est genus mensurae iuxta morem provinciae Palaestinae, unum modium et dimidium accipiens"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85490"
    },
    {
        "id": ". Augustinus de quaest. Evang.2464",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou o fermento indica a caridade, porque faz ferver e excita; a mulher, a sabedoria.  No entanto, em relação à farinha, podem ser entendidos três aspectos: ou três coisas no homem, de todo o coração, de toda a alma e de todo o entendimento; ou três frutos produtivos, o centésimo, o sexagésimo e o trigésimo; ou três tipos de pessoas: Noé, Daniel e Jó.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fermentum dicit dilectionem, eo quod fervescere facit, et excitat; mulierem, sapientiam dicit. In farinae autem satis tribus intelligitur vel tria illa in homine, ex toto corde, ex tota anima, et ex tota mente; vel tria illa fructifera, centesimum, sexagesimum, et tricesimum; vel tria illa genera hominum: Noe, Daniel et Iob"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85490"
    },
    {
        "id": "Rábano Mauro2465",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Diz, porém, que até que esteja todo fermentado, porque a caridade em nossa mente deve crescer até transformar toda a mente em sua perfeição: o que aqui é iniciado, no futuro, será aperfeiçoado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem donec fermentatum est totum, quia caritas in nostra mente recondita eo usque crescere debet ut totam mentem in sui perfectionem commutet: quod hic quidem inchoatur, in futuro vero perficitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85490"
    },
    {
        "id": ". Hieronymus.2466",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra maneira. Essa mulher que recebe o fermento e o esconde, me parece a pregação apostólica, ou a Igreja reunida de diversas nações.  Esta retira o fermento, ou seja, a compreensão das Escrituras, e o esconde nos três elementos da farinha, a fim de que o espírito, a alma e o corpo, reunidos em um só, não se contradigam.  Ou, de outra maneira.  Levemos em conta Platão, que diz haver três elementos na alma: o racional, o irascível e o concupiscível.  Assim, se recebermos o fermento evangélico das Sagradas Escrituras, possamos ter prudência na razão, ódio aos vícios na ira e desejo pelas virtudes no desejo; e tudo isso se dará pela doutrina evangélica, que a Igreja-mãe nos concedeu.  Digo também que alguns entendem: esta mulher e a própria Igreja, que misturou a fé do homem nos três elementos da farinha, ou seja, a crença no Pai, no Filho e no Espírito Santo; quando estiver fermentada, não nos conduz a um Deus triplo, mas à compreensão de uma única divindade.  Sentimento piedoso, mas nunca a compreensão de parábolas e enigmas pode levar à autoridade dos dogmas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Mulier ista, quae fermentum accipit et abscondit, praedicatio mihi videtur apostolica, vel Ecclesia de diversis gentibus congregata. Haec tollit fermentum, intelligentiam scilicet Scripturarum, et abscondit illud in farinae satis tribus, ut spiritus, anima et corpus in unum redacta, non discrepent inter se. Vel aliter. Legimus in Platone tria esse in anima: rationale, irascibile et concupiscibile; et nos ergo si acceperimus fermentum evangelicum sacrarum Scripturarum, in ratione possideamus prudentiam, in ira odium contra vitia, in desiderio cupiditatem virtutum: et hoc totum fiet per evangelicam doctrinam, quam nobis mater Ecclesia praestitit. Dicam et quorumdam intelligentiam: mulierem istam et ipsi Ecclesiam interpretantur, quae fidem hominis farinae satis tribus commiscuit, scilicet credulitati patris et filii et spiritus sancti: cum in unum fuerit fermentata, non nos ad triplicem Deum, sed ad unius divinitatis perducit notitiam. Pius quidem sensus: sed nunquam parabolae et dubia aenigmatum intelligentia possunt ad auctoritatem dogmatum proficere"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85490"
    },
    {
        "id": ". Hilarius in Matth.2467",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, de outra maneira. O Senhor se comparou ao fermento: pois o fermento, sendo da farinha, dá ao conjunto de seu gênero a virtude recebida. Este fermento recebido pela mulher, ou seja, pela sinagoga, escondeu por meio do juízo da morte; este, porém, coberto nas três medidas de farinha, isto é, na igualdade da Lei, dos Profetas e dos Evangelhos, fez tudo um só: para que o que a Lei estabeleceu, os Profetas anunciaram, seja cumprido pelas profecias dos Evangelhos, embora muitos tenham sentido que as três medidas de farinha devem ser referidas à vocação de três nações, de Sem, Cam e Jafé. Mas não sei se a razão permite tal opinião; pois, embora a vocação de todas as nações seja, nisto, Cristo não esteja escondido, mas manifestado; e, em tanta multidão de infiéis, não esteja tudo fermentado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Fermento se dominus comparavit: fermentum enim de farina est, quod virtutem acceptam acervo sui generis reddit. Hoc autem fermentum acceptum mulier, synagoga scilicet, per iudicium mortis abscondit: hoc autem in farinae mensuris tribus, idest legis, prophetarum, Evangeliorum aequalitate coopertum, omnia unum fecit: ut quod lex constituit, prophetae nuntiaverunt, idipsum Evangeliorum profectionibus expleatur, quamquam ad trium gentium vocationem, ex Sem, Cham et Iaphet, tres mensuras farinae esse referendas sensisse multos memini. Sed nescio an hoc ita opinari ratio permittat; cum etsi omnium gentium vocatio sit, in his tamen Christus non absconsus sit, sed ostensus; et in tanta infidelium multitudine non fermentatum sit totum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85490"
    }
]