[
    {
        "id": "São João Crisóstomo2477",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "O Senhor falava às multidões em parábolas, para induzi-los a interrogá-lo; e, embora tivesse dito muitas coisas em parábolas, ninguém o interrogou; e por isso os deixou: daí segue que, depois de despedir as multidões, entrou em casa. Nenhum dos escribas, porém, o seguiu: daí se manifesta que eles o seguiam antes por nenhuma outra razão senão para prendê-lo em suas palavras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Locutus fuerat dominus turbis in parabolis, ut eos ad interrogandum induceret; et quamvis multa in parabolis dixisset, nullus tamen eum interrogavit; et ideo eos dimisit: unde sequitur tunc dimissis turbis venit in domum. Nullus autem eum Scribarum sequitur: unde manifestum est quod propter nihil aliud prius sequebantur quam ut eum caperent in sermone"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": ". Hieronymus.2478",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Jesus, porém, despediu as multidões e voltou para casa, para que os discípulos se aproximassem dele e, em segredo, perguntassem o que o povo nem merecia ouvir nem podia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dimittit autem turbas Iesus, et domum revertitur, ut accedant ad eum discipuli, et secreto interrogent quae populus nec merebatur audire nec poterat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Rábano Mauro2479",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Misteriosamente, ao despedir a multidão dos judeus tumultuosos, ele entra na Igreja das nações, e ali expõe aos fiéis os sacramentos celestiais: daí segue que seus discípulos se aproximaram dele, dizendo: \"Desvende-nos a parábola da cizânia do campo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem dimissa turba tumultuantium Iudaeorum, ingreditur Ecclesiam gentium, et ibi fidelibus exponit sacramenta caelestia: unde sequitur et accesserunt ad eum discipuli eius dicentes: edissere nobis parabolam zizaniorum agri"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "São João Crisóstomo2480",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Quando, antes, aqueles que desejavam aprender temiam perguntar, agora perguntam livremente, e confiam, pois ouviram: \"a vocês foi dado conhecer o mistério do reino de Deus\"; por isso perguntam singularmente, não imitando a multidão, a quem não fora dado. Deixam, porém, a parábola do fermento e da mostarda, por serem mais evidentes; perguntam, porém, sobre a parábola da cizânia, porque tem afinidade com a parábola anterior do grão, e mostra algo mais. O Senhor, então, explica a parábola: daí segue que, respondendo, disse-lhes: \"Aquele que semeia a boa semente é o Filho do homem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum aliquando volentes discere formidaverint interrogare, nunc libere interrogant, et confisi sunt, quoniam audierant: vobis datum est nosse mysterium regni Dei; ideoque singulariter interrogant, non multitudinem aemulantes, quibus non erat datum. Dimittunt autem parabolam fermenti et sinapis, ut manifestiores; interrogant autem de parabola zizaniorum, quia habet convenientiam ad praemissam parabolam de semine, et aliquid amplius ostendit. Dominus autem quae esset parabola exponit: unde sequitur qui respondens ait eis: qui seminat bonum semen, est filius hominis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Remígio de Auxerre2481",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Portanto, o Senhor se chamou Filho do homem para nos deixar, por este sinal, um exemplo de humildade; ou porque haveria de acontecer que hereges negassem que ele fosse um verdadeiro homem; ou para, pela fé na humanidade, podermos ascender ao conhecimento da divindade. Segue-se que o campo é o mundo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem dominus se filium hominis appellavit, ut hoc indicio nobis exemplum humilitatis relinqueret; sive quia futurum erat ut haeretici negarent eum verum hominem esse; sive ut per humanitatis fidem possimus conscendere ad divinitatis cognitionem. Sequitur ager autem est mundus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Glosa Ordinária2482",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Como ele próprio é quem semeia seu campo, é manifesto que este mundo presente é dele. Segue-se que a boa semente são os filhos do reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem ipse sit qui seminat agrum suum, manifestum est quia praesens mundus est eius. Sequitur bonum vero semen hi sunt filii regni"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Remígio de Auxerre2483",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Isto é, homens santos e eleitos, que são contados entre os filhos do reino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest sancti et electi viri, qui inter filios regni computantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": ". Augustinus contra Faustum.2484",
        "title": ". Augustinus contra Faustum.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Faustum.",
        "content": "Mas o Senhor explica a \"ziza\" não como certas falsas escrituras misturadas às verdadeiras, como Maniqueu interpreta; mas como todos os filhos maus, isto é, imitadores da falsidade diabólica: donde se segue que a \"ziza\" são os filhos perversos; por meio dos quais se quer entender todos os ímpios e maus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Zizania autem exponit dominus non aliqua falsa veris Scripturis immissa, sicut Manichaeus interpretatur; sed omnes filios maligni, idest, imitatores diabolicae falsitatis: unde sequitur zizania autem sunt filii nequam; per quos omnes impios et malignos vult intelligi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": ". Augustinus de quaest. Evang.2485",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Toda a impureza na seara é chamada de \"ziza\".  Segue-se que o inimigo que a semeou é o Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnis autem immunditia in segete zizania dicuntur. Sequitur inimicus autem qui seminavit ea, est Diabolus"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "São João Crisóstomo2486",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porque esta é uma artimanha diabólica, inserir o erro sempre na verdade.  Segue-se que a colheita verdadeira é a consumação dos séculos. Em outro lugar, falando dos samaritanos, diz: \"Levantai os vossos olhos e vede as regiões, porque já estão brancas para a colheita\"; e novamente: \"A colheita é abundante, mas os trabalhadores são poucos\".  Nessas palavras, ele diz que a colheita já está presente. Como, então, aqui ele diz que ela será futura? Mas é preciso saber que, em outro sentido, ele chama de colheita: donde também diz ali que um é o que semeia e outro o que colhe; mas aqui diz que o mesmo é o que semeia e o que colhe, porque lá não em relação à sua própria diferença, mas aos apóstolos e profetas, ele os incluiu; pois o próprio Cristo, por meio dos profetas, semeou nos judeus e samaritanos.  Portanto, ele nomeia semente e colheita segundo um e outro sentido. Pois, quando fala de obediência e persuasão à fé, então chama de colheita, como no que tudo se completa; mas quando indaga sobre o fruto da audição da palavra de Deus, então chama de colheita a consumação, como aqui.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Etenim hoc diabolicae est machinationis, veritati semper inserere errorem. Sequitur messis vero consummatio saeculi est. Alio autem loco ait, de Samaritanis loquens: levate oculos vestros, et considerate regiones, quoniam iam albae sunt ad messem; et rursus: messis quidem multa, operarii autem pauci: in quibus verbis messem dicit iam adesse. Qualiter ergo hic eam dicit esse futuram? Sed sciendum, quod in alia significatione messem dicit: unde et ibi dicit, quod alius est qui seminat, et alius qui metit; hic autem eumdem dicit esse qui seminat et qui metit: quoniam ibi non ad sui differentiam, sed apostolorum, prophetas induxit: etenim ipse Christus per prophetas seminavit in Iudaeis et Samaritanis. Idem ergo nominat semen et messem secundum aliud et aliud. Cum enim de obedientia loquatur, et persuasione ad fidem, tunc vocat messem, sicut in quo totum perficitur: sed cum inquirit de fructu auditionis verbi Dei, tunc consummationem dicit messem, sicut hic"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Remígio de Auxerre2487",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Pois pela colheita é designado o dia do juízo, no qual os bons serão separados dos maus; o que acontecerá pelo ministério dos Anjos: donde em seguida se diz que o Filho do homem virá com seus Anjos para julgar; por isso se segue que os ceifeiros são os Anjos.  Segue-se que, assim como as zizanias são colhidas e queimadas no fogo, assim será na consumação dos séculos: enviará o Filho do homem seus Anjos, e eles colherão de seu reino todos os escândalos e aqueles que praticam a iniquidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per messem enim designatur dies iudicii, in quo separandi sunt boni a malis; quod fiet ministerio Angelorum: unde infra dicitur, quod veniet filius hominis cum Angelis suis iudicare: propter quod sequitur messores autem Angeli sunt. Sequitur sicut ergo zizania colliguntur et igni comburuntur, sic erit in consummatione saeculi: mittet filius hominis Angelos suos, et colligent de regno eius omnia scandala et eos qui faciunt iniquitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": ". Augustinus de Civ. Dei.2488",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Será que naquele reino onde não há escândalos? Portanto, deste reino dele, que é aqui, ou seja, a Igreja, serão colhidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Numquid de regno illo ubi sunt nulla scandala? De regno ergo isto eius quod est hic, scilicet Ecclesia, colligentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": ". Augustinus de quaest. Evang.2489",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Que, primeiramente, as zizanias são separadas, isto é, porque, com a tribulação precedente, os ímpios serão separados dos piedosos: o que se entende ser feito por bons Anjos, porque os ofícios de vingança podem ser cumpridos pelos bons com boa vontade, como a lei, como o juiz; mas os maus não podem cumprir os ofícios de misericórdia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem primo separantur zizania, hoc est quia tribulatione praecedente separabuntur impii a piis: quod per bonos Angelos intelligitur fieri, quia officia vindictae possunt implere boni bono animo, quomodo lex, quomodo iudex; officia vero misericordiae mali implere non possunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "São João Crisóstomo2490",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou pode ser entendido como o reino da Igreja celestial; e então aqui se mostra um duplo castigo: a saber, que eles são excluídos da glória, neste ponto em que diz: \"e colherão de seu reino todos os escândalos\", ou seja, para que os escândalos não entrem em seu reino; e que são queimados, neste ponto em que acrescenta: \"e os lançarão no forno de fogo\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest intelligi de regno caelestis Ecclesiae; et tunc ostenditur hic duplex poena: videlicet quod excidunt a gloria, in hoc quod dicit et colligent de regno eius omnia scandala, scilicet ne scandala in regnum eius intrent; et quod comburuntur, in hoc quod subdit et mittent eos in caminum ignis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": ". Hieronymus.2491",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Todos os escândalos se referem às zizanias.  No entanto, o que ele diz, \"e colherão de seu reino todos os escândalos e aqueles que praticam a iniquidade\", quis distinguir entre hereges e cismáticos que praticam a iniquidade: para que os que causam escândalos sejam entendidos como hereges; e aqueles que praticam a iniquidade, como cismáticos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnia autem scandala referuntur ad zizania. Hoc autem quod dicit et colligent de regno eius omnia scandala et eos qui faciunt iniquitatem, inter haereticos et schismaticos qui faciunt iniquitatem, voluit distinguere: ut per eos qui faciunt scandala intelligantur haeretici; per eos vero qui faciunt iniquitatem, intelligantur schismatici"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Glosa Ordinária2492",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Ou, de outra forma. Por escândalos podem ser entendidos aqueles que dão ao próximo ocasião de ofensa ou ruína; por aqueles que praticam a iniquidade, quaisquer pecadores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Per scandala possunt intelligi illi qui praebent proximo occasionem offensionis, aut ruinae; per facientes iniquitatem quoscumque peccantes"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Rábano Mauro2493",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Observe que ele diz que aqueles que praticam a iniquidade: não os que cometeram, porque não os que se converteram ao arrependimento, mas somente os que permanecem em seus pecados, devem ser entregues às cruéis torturas eternas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Observa quod dicit et eos qui faciunt iniquitatem: non qui fecerunt, quia non qui conversi sunt ad poenitentiam, sed solum qui permanent in peccatis, aeternis cruciatibus mancipandi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "São João Crisóstomo2494",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja, porém, o inefável amor de Deus pelos homens; pois Ele é pronto para os benefícios, e tardio para a punição: pois, quando semeia, semeia por si mesmo; mas quando pune, pune por meio de outros: pois envia para isso seus Anjos.  Seguindo-se disso, haverá choro e ranger de dentes.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem ineffabilem Dei amorem ad homines; est enim ad beneficia promptus, et ad poenam tardus: cum enim seminat, per seipsum seminat; cum autem punit, per alios: mittit enim ad hoc Angelos suos. Sequitur ibi erit fletus et stridor dentium"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Remígio de Auxerre2495",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Estas palavras demonstram a verdadeira ressurreição dos corpos; no entanto, por meio disso, é mostrada a dupla pena do Inferno, a saber, o calor excessivo e o frio excessivo. Assim como os escândalos são comparados às ervas daninhas, assim os justos são considerados como filhos do reino; dos quais segue-se que então os justos brilharão como o sol no reino de seu Pai. Pois, no presente século, a luz dos santos brilha diante dos homens; porém, após a consumação do mundo, esses justos brilharão como o sol no reino de seu Pai.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His verbis demonstratur vera corporum resurrectio: nihilominus ostenditur per hoc duplex poena Inferni, scilicet nimii caloris, et nimii frigoris. Sicut autem scandala referuntur ad zizania, ita iusti reputantur in filios regni; de quibus sequitur tunc iusti fulgebunt sicut sol in regno patris eorum. In praesenti enim saeculo fulget lux sanctorum coram hominibus, post consummationem autem mundi ipsi iusti fulgebunt sicut sol in regno patris sui"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "São João Crisóstomo2496",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não porque assim como o sol; mas porque, entre os astros, não conhecemos outro mais luminoso, utiliza-se de exemplos conhecidos por nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quia ita solum sicut sol; sed quia hoc sidere aliud magis luculentum non noscimus, cognitis nobis utitur exemplis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Remígio de Auxerre2497",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O que diz \"então brilharão\", deve ser entendido como que agora brilham como exemplo para outros; mas então brilharão como o sol para louvar a Deus.  Segue-se: quem tem ouvidos para ouvir, ouça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit tunc fulgebunt, intelligendum est quia et nunc fulgent in exemplum aliorum; sed tunc fulgebunt sicut sol ad laudandum Deum. Sequitur qui habet aures audiendi audiat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    },
    {
        "id": "Rábano Mauro2498",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Isto é, quem tem entendimento, entenda, pois tudo isso deve ser compreendido de forma mística.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, qui habet intellectum intelligat, quia mystice haec omnia intelligenda sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85492"
    }
]