[
    {
        "id": "São João Crisóstomo2427",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Na parábola anterior, o Senhor falou com aqueles que não recebem a palavra de Deus; mas agora, sobre aqueles que recebem a palavra corrompida.  Pois esta é a artimanha diabólica, inserir sempre o erro na verdade; daí diz-se que propôs outra parábola a eles, dizendo:\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In praecedenti parabola locutus est dominus his qui verbum Dei non suscipiunt: hic autem de his qui suscipiunt corruptivum sermonem: etenim hoc est diabolicae machinationis veritati semper errorem inserere: unde dicitur aliam parabolam proposuit illis dicens"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Hieronymus.2428",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ele propôs, porém, outra parábola, como um pai de família rico que oferece aos convidados diversos alimentos, para que cada um, de acordo com a natureza de seu estômago, recebesse os variados alimentos.  Não disse \"outra\", mas \"uma outra\"; pois se tivesse proposto \"outra\", não poderíamos esperar uma terceira.  Ele a antepôs para que muitos a seguissem.  Qual é a parábola, porém, é mostrado quando se acrescenta: \"semelhante a isto é o Reino dos Céus\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Proposuit autem aliam parabolam, quasi dives paterfamilias invitatos diversis reficiens cibis, ut unusquisque secundum naturam sui stomachi varia alimenta susciperet. Non autem dixit alteram, sed aliam: si enim proposuisset alteram, expectare tertiam non poteramus. Praemisit aliam ut plures sequantur. Quae autem sit parabola, ostenditur cum subditur simile factum est regnum caelorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "Remígio de Auxerre2429",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "O Reino dos Céus designa o próprio Filho de Deus: que reino é dito ser semelhante a um homem que semeia boa semente em seu campo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum caelorum appellat ipsum filium Dei: quod regnum simile dicitur esse homini qui seminavit bonum semen in agro suo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "São João Crisóstomo2430",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Em seguida, mostra o modo das ciladas do Diabo, dizendo: \"enquanto os homens dormiam, veio o seu inimigo, e semeou ervas daninhas no meio do trigo, e foi-se\".  Demonstra aqui que o erro vem depois da verdade, o que o desenrolar dos acontecimentos também atesta; pois, depois dos profetas, houve falsos profetas, e depois dos apóstolos, falsos apóstolos, e depois de Cristo, o Anticristo.  Pois, se o Diabo não visse o que imitar, ou a quem se insinuar, não tentaria.  Visto que, portanto, viu que este rende cem, aquele sessenta, outro trinta, e não podia roubar e sufocar o que estava enraizado, por meio de outra decepção ele se insinua, inserindo o seu, colorindo-o com muitas semelhanças, para que facilmente subtraia daqueles que são propensos à decepção.  Por isso não diz que semeia outra semente, mas ervas daninhas, que, à vista, assemelham-se de alguma forma ao trigo.  Daí também se manifesta a malícia do Diabo: pois semeou quando tudo estava completo, para prejudicar mais o cuidado do agricultor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde modum insidiarum Diaboli ostendit, dicens cum autem dormirent homines, venit inimicus eius, et superseminavit zizania in medio tritici, et abiit. Demonstrat hic quod error post veritatem existit: quod et rerum exitus testatur: etenim post prophetas fuerunt pseudoprophetae, et post apostolos pseudoapostoli, et post Christum Antichristus. Nisi enim Diabolus viderit quid imitetur, vel quibus insidietur, non tentat. Quia igitur vidit quod hic reddit in fructu centum, ille sexaginta, alius triginta, et non poterat rapere et suffocare quod radicatum erat, per aliam deceptionem insidiatur, interserens sua, multis ea similitudinibus colorans, ut facile surripiat his qui habiles sunt ad deceptionem. Propter hoc non dicit quod seminet aliquod aliud semen, sed zizania, quae secundum visum assimilantur quodammodo frumento. Hinc etiam apparet Diaboli malignitas: tunc enim seminavit quando universa erant completa, ut magis noceret agricolae studio"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus de quaest. Evang.2431",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Diz, porém, \"enquanto os homens dormiam\": porque, quando os prelados da Igreja agiam negligentemente, ou os apóstolos recebiam o sono da morte, veio o Diabo e semeou aqueles que o Senhor interpreta como maus filhos.  Mas, corretamente, pergunta-se se são hereges ou católicos que vivem mal.  Mas, o fato de dizer que eles foram semeados no meio do trigo, indica aqueles que são de uma mesma comunhão.  No entanto, visto que ele interpretou o campo não como a Igreja, mas este mundo, os hereges são bem compreendidos, os quais se misturam com os bons neste mundo; para que aqueles que, na mesma fé, sejam maus, sejam considerados mais palha do que ervas daninhas: pois a palha também tem fundamento com o trigo, e raiz comum.  Os cismáticos, porém, parecem mais semelhantes a espigas corrompidas, ou a palhas de espigas quebradas ou partidas, e rejeitadas da colheita.  No entanto, não é consequente que todo herege ou cismático seja separado corporalmente da Igreja: pois a Igreja suporta muitos, porque não defendem tão veementemente a falsidade de suas opiniões, a ponto de causar agitação na multidão; caso o façam, então são expulsos.  Portanto, quando o Diabo semeou os maus erros e falsas opiniões, isto é, no tempo anterior ao nome de Cristo, lançou as heresias, ele mesmo se escondeu mais, e tornou-se mais oculto: isto é o que ele diz: \"e foi-se\".  Embora, nesta parábola, o Senhor, como concluiu na exposição, não tenha significado apenas alguns, mas todos os escândalos, e aqueles que praticam a iniquidade, como ervas daninhas.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem cum dormirent homines: quia cum negligentius agerent praepositi Ecclesiae, aut dormitionem mortis acciperent apostoli, venit Diabolus, et superseminavit eos quos malos filios dominus interpretatur. Sed recte quaeritur utrum haeretici sint, aut male viventes Catholici. Sed quod dicit eos in medio tritici seminatos, quasi videntur illi significari qui unius communionis sunt. Verumtamen quoniam agrum ipsum non Ecclesiam, sed hunc mundum interpretatus est, bene intelliguntur haeretici, qui in hoc mundo permiscentur bonis; ut illis qui in eadem fide mali sint, palea potius quam zizania deputentur: quia palea etiam fundamentum habet cum frumento radicemque communem. Schismatici autem videntur spicis corruptis etiam similiores vel paleis aristarum fractis vel scissis, et de segete abiectis. Nec tamen consequens est ut omnis haereticus vel schismaticus ab Ecclesia corporaliter separetur: multos enim portat Ecclesia, quia non ita defendunt falsitatem sententiae suae, ut intentam multitudinem faciant; quod si fecerint, tunc pelluntur. Cum ergo Diabolus sparsis pravis erroribus falsisque opinionibus superseminasset, hoc est praecedente nomine Christi, haereses superiecisset, magis ipse latuit, atque occultissimus factus est: hoc est enim quod dicit et abiit: quamquam in hac parabola dominus, sicut in expositione conclusit, non quaedam, sed omnia scandala, et eos qui faciunt iniquitatem, zizaniorum nomine significasse intelligatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "São João Crisóstomo2432",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porém, nos momentos posteriores, descreve cuidadosamente a forma dos hereges, dizendo: \"quando a erva cresceu e deu fruto, então apareceram as ervas daninhas\".  Pois, no início, os hereges se ocultam; mas, quando obtêm muita liberdade, e alguém se une a eles em suas palavras, então derramam seu veneno.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex posterioribus autem diligenter haereticorum formam describit, dicens cum autem crevisset herba, et fructum fecisset, tunc apparuerunt et zizania. In principio enim haeretici obumbrant seipsos; cum autem multam acceperint libertatem, et sermone aliquis cum eis participaverit, tunc venenum effundunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus de quaest. Evang.2433",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Mas, além disso. Quando o homem espiritual começar a julgar todas as coisas, então lhe começam a aparecer os erros: pois discerne que tudo o que ouve ou lê se afasta da regra da verdade; mas, até que nele se aperfeiçoem os espíritos, pode ele se perguntar por que, sob o nome cristão, existiram tantas falsidades heréticas; donde se segue que, aproximando-se os servos do pai de família, lhe disseram: Senhor, não semeaste boa semente no teu campo? Donde, pois, provêm as ervas daninhas? Se, porém, eles são os servos que depois ele chama de ceifeiros, ou porque, na exposição da parábola, ele diz que os ceifeiros são os anjos; e ninguém ousará dizer facilmente que os anjos desconheciam quem semeou as ervas daninhas; antes convém entender que os próprios homens fiéis são aqui designados com o nome de servos. E não é de admirar que também a boa semente seja por eles chamada: pois, de diversas significações, uma coisa recebe diversas semelhanças; assim como ele próprio diz que é a porta, que ele próprio é o pastor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Cum homo spiritalis esse coeperit diiudicans omnia, tunc ei errores incipiunt apparere: discernit enim quidquid audierit aut legerit abhorrere a regula veritatis; sed donec in eisdem perficiatur spiritualibus, potest eum movere quare sub nomine Christiano tam multae haereticorum extitere falsitates; unde sequitur accedentes autem servi patrisfamilias dixerunt ei: domine, nonne bonum semen seminasti in agro tuo? Unde ergo habet zizania? Utrum autem ipsi sint servi quos postea messores appellat, an quia in expositione parabolae messores dicit esse Angelos; nec quisquam dicere facile ausus fuerit Angelos nescisse quis zizania superseminaverit; magis oportet intelligi, homines ipsos fideles servorum nomine hoc loco signatos. Nec mirum si et bonum semen ipsi dicuntur: ex diversis enim significationibus una res diversas similitudines recipit: sicut et de se ait, quod ipse sit ianua, quod ipse sit pastor"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "Remígio de Auxerre2434",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Aproximam-se, porém, de Deus sem corpo, mas com o desejo do coração e da mente: pelo que, ensinando, compreendem que isso foi feito pela astúcia do Diabo; donde se segue e ele lhes diz: o inimigo do homem fez isto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Accedunt autem ad Deum sine corpore, sed corde et mentis desiderio: quo docente intelligunt, Diaboli calliditate hoc esse factum: unde sequitur et ait illis: inimicus homo hoc fecit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Hieronymus.2435",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O diabo, por isso, é chamado de inimigo do homem, porque deixou de ser Deus; e no Salmo 9, 20 está escrito a seu respeito: Levanta-te, Senhor, que o homem não se fortaleça. Portanto, não durma aquele que é preposto à Igreja, para que, por sua negligência, o inimigo do homem não semeie ervas daninhas, isto é, os dogmas dos hereges.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diabolus propterea inimicus homo appellatur, quia Deus esse desiit: et in Psalmo 9, 20 scriptum est de eo: exsurge, domine, non confortetur homo. Quamobrem non dormiat qui Ecclesiae praepositus est, ne per illius negligentiam inimicus homo superseminet zizania, hoc est haereticorum dogmata"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "São João Crisóstomo2436",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, é chamado de inimigo por causa da perda que causa aos homens: pois a aflição do Diabo contra nós é; mas o princípio da aflição não foi feito pela inimizade que é para conosco, mas pela que é para com Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inimicus autem vocatur propter iacturam quam infert hominibus: vexatio enim Diaboli adversus nos est: principium autem vexationis factum est non ab inimicitia quae est ad nos, sed quae est ad Deum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus de quaest. Evang.2437",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Quando os servos de Deus reconhecem que o Diabo planejou esta fraude, como, sentindo-se incapaz de se opor ao autor de tão grande nome, ele se propõe a encobrir suas artimanhas com o mesmo nome; pode surgir neles a vontade de afastar tais homens das coisas humanas, se tiverem alguma faculdade de tempo; mas se devem fazê-lo, eles consultam a justiça de Deus; donde se segue que os servos disseram: Queremos ir e recolhê-los?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem servi Dei cognoverint hanc excogitasse Diabolum fraudem, cum contra tanti nominis auctorem nihil se valere sentiret, ut fallacias suas eodem nomine obtegeret; potest sibi suboriri voluntas ut tales homines de rebus humanis auferant, si aliquam temporis habeant facultatem; sed utrum facere debeant, iustitiam Dei consulunt: unde sequitur servi autem dixerunt: vis imus et colligimus ea?"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "São João Crisóstomo2438",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Aqui deve ser observada a diligência e o amor dos servos; pois eles se apressam em arrancar as ervas daninhas, o que demonstra sua preocupação com a semente; pois, para isso, eles apenas olham, não para que alguém seja punido, mas para que a semente não pereça. O que o Senhor respondeu é dito em seguida, e diz: Não.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi intuenda est servorum diligentia et dilectio: etenim festinant zizania evellere: quod monstrat eorum de semine sollicitudinem: ad hoc enim solum respiciunt, non ut aliquis puniatur, sed ut seminata non pereant. Quid autem dominus responderit subditur et ait: non"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Hieronymus.2439",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois há lugar para o arrependimento; e somos advertidos a não cortar precipitadamente nosso irmão, porque pode acontecer que aquele que hoje está corrompido por um dogma nocivo, amanhã se arrependa e comece a defender a verdade; donde se segue que, talvez, ao colhermos as ervas daninhas, arranquemos também o trigo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Datur enim locus poenitentiae; et monemur, ne cito amputemus fratrem: quia fieri potest ut ille qui hodie noxio depravatus est dogmate, cras resipiscat, et defendere incipiat veritatem: unde subditur ne forte colligentes zizania, eradicetis simul et triticum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus de quaest. Evang.2440",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Nesse ponto, ele os torna mais pacientes e mais tranquilos; pois isso é dito porque os bons, enquanto ainda são fracos, precisam de alguma mistura de males; seja para que sejam exercitados por eles, seja para que, por comparação, grande exortação lhes seja feita e sejam convidados a se tornarem melhores. Ou talvez o trigo seja arrancado junto com as ervas daninhas quando estas são removidas; pois muitos primeiro são ervas daninhas e depois se tornam trigo; e se não forem tolerados pacientemente, enquanto são maus, não chegam a uma mudança louvável. Portanto, se forem arrancados, o trigo também será arrancado, que poderiam ter se tornado, se lhes fosse poupado. Por isso ele diz que tais pessoas não devem ser retiradas desta vida, para que, ao tentar matar os maus, mate os bons, que talvez se tornem; ou prejudique os bons, aos quais, mesmo contra a vontade, são úteis. Mas então isso acontecerá oportunamente quando, no final, não houver mais tempo para mudar de vida ou para progredir na verdade por meio da ocasião e da comparação com o erro alheio; e por isso ele acrescenta: deixem ambos crescerem até a colheita, ou seja, até o julgamento.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quo eos patientissimos et tranquillissimos reddit: hoc enim dicitur, quia boni dum adhuc infirmi sunt, opus habent in quibusdam malorum commixtione; sive ut per eos exerceantur, sive ut eorum comparatione magna illis exhortatio fiat, et invitentur ad melius. Aut forte simul eradicatur triticum cum auferuntur zizania: quia multi primo zizania sunt, et postea triticum fiunt; qui nisi patienter, cum mali sint, tolerentur, ad laudabilem mutationem non perveniunt. Itaque si evulsi fuerint, simul eradicatur et triticum, quod futuri essent, si eis parceretur. Ideo dicit tales non esse auferendos de hac vita, ne cum malos conatur interficere, bonos interficiat, quod forte futuri sint; aut bonis obsit, quibus et invitis utiles sunt. Sed tunc opportune hoc fiet cum iam in fine non restat vel tempus commutandae vitae, vel proficiendi ad veritatem ex occasione atque comparatione alieni erroris: et ideo subdit sinite utraque crescere usque ad messem, idest usque ad iudicium"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Hieronymus.2441",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Parece, porém, que isso contradiz o preceito: \"Retirem o mal do meio de vocês\". Pois, se a erradicação é proibida e a paciência deve ser mantida até a colheita, como alguns devem ser expulsos do nosso meio?  Mas entre o trigo e as ervas daninhas (o que chamamos de joio) enquanto a planta é jovem e ainda não atingiu a espiga, há grande semelhança e pouca ou difícil distinção para discernir.  Portanto, o Senhor adverte, primeiramente, que não tomemos rapidamente uma decisão sobre uma palavra ambígua, mas reservemos o julgamento para Deus; para que, quando o dia do julgamento chegar, Ele expulse, não pela suspeita de culpa, mas pelo crime manifesto, do meio dos santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur autem hoc esse contrarium illi praecepto: auferte malum de medio vestrum. Si enim prohibetur eradicatio, et usque ad messem tenenda est patientia, quomodo eiciendi sunt quidam de medio nostrum? Sed inter triticum et zizania (quod nos appellamus lolium) quamdiu herba est et nec dum calamus venit ad spicam, grandis similitudo est, et in discernendo aut nulla, aut difficilis distantia. Primo monet ergo dominus, ne verbi, quod ambiguum est, cito sententiam proferamus, sed Deo iudici reservemus: ut cum dies iudicii venerit, ille non suspicionem criminis, sed manifestum reatum de sanctorum coetu eiciat"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus contra Epist. Parmeniani.2442",
        "title": ". Augustinus contra Epist. Parmeniani.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus contra Epist. Parmeniani.",
        "content": "Quando, entre os cristãos que fazem parte da Igreja, alguém for pego em algum pecado tal que mereça a anátema, faça-se isso (onde não há perigo de cisma) com amor, não para erradicar, mas para corrigir. Se ele não reconhecer e não se corrigir arrependendo-se, ele mesmo sairá, e por sua própria vontade será separado da comunhão da Igreja; donde o Senhor, depois de dizer \"deixem ambos crescerem até a colheita\", acrescentou a causa, dizendo: \"para que, quando quiserem colher as ervas daninhas, não arranquem também o trigo\"; onde mostra suficientemente que, quando não há esse temor, mas existe plena segurança na estabilidade do trigo, isto é, quando o crime de cada um é conhecido e parece abominável a todos, de modo que não tenha defensores, pelos quais possa ocorrer o cisma; que a severidade da disciplina não durma; na qual a correção da depravação é tanto mais eficaz quanto mais diligente for a observação da caridade. Mas quando a mesma doença aflige muitos, nada além de dor e lamento resta. Assim, portanto, que o homem corrija misericordiosamente o que pode; o que não pode, que suporte pacientemente, e que, com amor, suspire e chore até que Ele, de cima, corrija e melhore; e deixe para mais tarde a tarefa de erradicar as ervas daninhas e separar o joio. No entanto, a multidão ímpia, quando há oportunidade de pregar a palavra ao povo, deve ser repreendida publicamente; e, principalmente, se alguma praga de Deus, de cima, oferecer oportunidade e ocasião para que eles sejam punidos de acordo com seus méritos; pois, então, as calamidades dos ouvintes oferecem ouvidos humildes à palavra de correção, e corações aflitos são mais facilmente levados ao arrependimento do que à resistência com murmúrios; embora, mesmo sem nenhuma calamidade ou tribulação, quando houver oportunidade, a multidão é corrigida utilmente na multidão: pois, assim como é costume separar e agir com severidade, também é costume gemer e chorar na própria congregação quando repreendida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum enim quisque Christianorum intus in Ecclesia constitutorum in aliquo tali peccato fuerit deprehensus ut anathemate dignus habeatur, fiat hoc (ubi periculum schismatis non timetur) cum dilectione non ad eradicandum, sed ad corrigendum. Quod si se non agnoverit, neque poenitendo correxerit, ipse foris exiet, et per propriam voluntatem ab Ecclesiae communione dirimetur: unde dominus, cum dixisset sinite utraque crescere usque ad messem, subiunxit causam, dicens ne forte cum vultis colligere zizania, eradicetis simul et triticum; ubi satis ostendit, cum metus iste non subest, sed omnino de frumentorum stabilitate certa securitas manet; idest, quando ita cuiusque crimen notum est et omnibus execrabile apparet ut vel nullos prorsus vel non tales habeat defensores per quos possit schisma contingere; non dormiat severitas disciplinae: in qua tanto est efficacior emendatio pravitatis, quanto diligentior fuerit observatio caritatis. Cum vero idem morbus plurimos occupaverit, nihil aliud boni restat quam dolor et gemitus. Sic igitur misericorditer corripiat homo quod potest; quod autem non potest, patienter ferat, et ex dilectione gemat atque lugeat, donec ille desuper emendet et corrigat; atque usque ad messem differat eradicare zizania, et paleam ventilare. Turba autem iniquorum, cum facultas est in populis promendi sermonem, generali obiurgatione ferienda est; et maxime si occasionem atque opportunitatem praebuerit aliquod domini desuper flagellum, quo eos appareat pro suis meritis vapulare: tunc enim aures humiles praebet emendantis sermoni calamitas auditorum, et facilius in gemitum confitendi, quam in murmura resistendi afflicta corda compellit; quamquam etsi nulla calamitas tribulationis premat, cum facultas detur, utiliter corripitur in multitudine multitudo: nam sicut separata saevire, sic in ipsa congregatione obiurgata gemere consuevit"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "São João Crisóstomo2443",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Isso, porém, disse o Senhor proibindo que se cometas homicídios: pois não convém matar o herege, porque uma guerra inexplicável seria introduzida no mundo; e por isso diz: \"não exterminais juntamente com eles o trigo\"; isto é, se levantarem as armas e matarem os hereges, é necessário que muitos santos sejam igualmente destruídos. Portanto, não proíbe deter os hereges e cortar a livre divulgação deles e dissolver sínodos e estudos, mas sim matar e assassinar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dixit dominus prohibens occisiones fieri: neque enim oportet interficere haereticum: quia praelium inexplicabile in orbe terrarum induceretur: et ideo dicit ne eradicetis simul cum eis frumentum; idest, si moveritis arma, et occideritis haereticos, necesse est multos sanctorum simul submitti. Non ergo detinere haereticos et abscindere liberam eorum propalationem et synodos et studia dissolvere prohibet, sed interficere et occidere"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus ad Vincentium.2444",
        "title": ". Augustinus ad Vincentium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Vincentium.",
        "content": "Esta, inicialmente, era minha opinião: que ninguém deveria ser forçado à unidade de Cristo; pois se deve agir com a palavra, lutar com a discussão, vencer com a razão, para não termos católicos falsos, que conhecíamos como hereges abertos.  Mas esta minha opinião foi superada, não pelas palavras dos que discordavam, mas pelos exemplos que demonstravam: pois o temor dessas leis, pelas quais os reis servem ao Senhor com temor, foi tão proveitoso que agora alguns dizem: \"É isso que desejávamos\"; mas graças a Deus, que nos concedeu a oportunidade e cortou as hesitações. Outros dizem: \"Sabíamos que isso era verdade\"; mas, por alguma costume, estávamos presos; graças a Deus, que rompeu nossas correntes. Outros dizem: \"Não sabíamos que isso era a verdade, nem queríamos aprendê-la, mas o medo nos tornou atentos a ela\"; graças ao Senhor, que despertou nossa negligência com o estímulo do terror. Outros dizem: \"Estávamos amedrontados por falsos rumores de entrar, que não saberíamos ser falsos se não entrássemos, e não entraríamos se não fôssemos forçados\"; graças a Deus, que retirou o flagelo de nossa pregação, ensinou os experientes quão vazias e inúteis eram as mentiras sobre a sua Igreja. Outros dizem: \"Pensávamos que não importava onde mantivéssemos a fé de Cristo\"; mas graças ao Senhor, que nos reuniu na unidade, e mostrou que é próprio de um único Deus que seja adorado na unidade. Portanto, que os reis da terra sirvam a Cristo, promulgando leis em favor de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem primitus mea sententia erat, neminem ad unitatem Christi esse cogendum: verbo enim agendum, disputatione pugnandum, ratione vincendum, ne fictos Catholicos haberemus quos apertos haereticos noveramus. Sed haec opinio mea non contradicentium verbis, sed demonstrantium superabatur exemplis: harum enim legum terror quibus promulgandis reges serviunt domino in timore, ita profuit, ut nunc alii dicant: iam hoc volebamus; sed Deo gratias, qui nobis occasionem praebuit, et dilationum morulas amputavit. Alii dicant: hoc esse verum iam sciebamus; sed nescio qua consuetudine tenebamur: gratias Deo, qui vincula nostra disrupit. Alii dicant: nesciebamus hoc esse veritatem, nec eam discere volebamus, sed ad eam cognoscendam metus fecit intentos: gratias domino, qui negligentiam nostram stimulo terroris excussit. Alii dicant: nos falsis rumoribus terrebamur intrare, quos falsos esse nesciremus nisi intraremus, nec intraremus nisi cogeremur: gratias Deo qui praedicationem nostram flagello abstulit, expertos docuit, quam vana et inania de Ecclesia sua mendax fama iactaverit. Alii dicant: putabamus quidem nihil interesse, ubi fidem Christi teneremus; sed gratias domino, qui nos a divisione collegit, et hoc uni Deo congruere ut in unitate colatur, ostendit. Serviant ergo reges terrae Christo, leges edendo pro Christo"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus ad Bonifacium comitem.2445",
        "title": ". Augustinus ad Bonifacium comitem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Bonifacium comitem.",
        "content": "Quem de vós deseja não apenas a perdição de algum herege, mas também a perda de alguma coisa?  Mas, de outra forma, a casa de Davi não merecia ter paz, a não ser que Absalão, seu filho, fosse morto na guerra que travava contra seu pai, embora tenha ordenado com grande cuidado aos seus que o preservassem vivo e salvo tanto quanto possível, e houvesse quem perdoasse o arrependimento com afeto paternal.  Mas, o que lhe restou senão lamentar a perda e, com a paz do seu reino conquistada, consolar sua tristeza? Assim, a mãe católica Igreja, se, pela perdição de alguns, congrega muitos outros, alivia a dor do coração materno e cura a libertação de tantos povos.  Onde está, porém, o que esses costumam clamar: \"é livre crer ou não crer\"? A quem Cristo impôs violência? A quem obrigou? Eis que têm o apóstolo Paulo: reconheçam nele primeiro o Cristo que obriga, e depois o que ensina; primeiro o que fere, e depois o que consola.  É admirável, porém, como aquele que foi forçado à evangelização pela pena corporal, trabalhou mais no Evangelho do que todos os que foram chamados apenas pela palavra.  Por que, então, a Igreja não forçaria os filhos perdidos a retornarem, se os filhos perdidos obrigaram outros a perecerem?  Segue-se, e no tempo da colheita, direi aos ceifeiros: primeiro colhei os joio e amarrai-o em feixes para queimar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quis autem vestrum velit non solum aliquem haereticorum perire, verum etiam aliquid perdere? Sed aliter non meruit habere pacem domus David, nisi Absalon filius eius in bello quod contra patrem gerebat, fuisset extinctus: quamvis magna cura mandaverit suis ut eum quantum possent vivum salvumque servarent, et esset cui poenitenti paternus affectus ignosceret. Quid autem ei restitit nisi perditum flere, et sui regni pace acquisita, suam moestitiam consolari? Sic ergo Catholica mater Ecclesia, si aliquorum perditione tam multos ceteros colligit, dolorem materni cordis lenit, et sanat tantorum liberatione populorum. Ubi est autem quod isti clamare consueverunt: liberum est credere vel non credere? Cui vim Christus intulit? Quem coegit? Ecce habent apostolum Paulum: agnoscant in eo prius cogentem Christum, et postea docentem; prius ferientem, et postea consolantem. Mirum autem est quomodo ille qui poena corporis ad Evangelium coactus intravit, plus illis omnibus qui solo verbo vocati sunt, in Evangelio laboravit. Cur ergo non cogeret Ecclesia perditos filios ut redirent, si perditi filii coegerunt alios ut perirent? Sequitur et in tempore messis dicam messoribus: colligite primum zizania, et alligate ea in fasciculos ad comburendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "Remígio de Auxerre2446",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "A colheita é o tempo de ceifar; porém, pela colheita, designa-se o dia do juízo, no qual serão separados os bons dos maus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Messis autem appellatur tempus metendi; per messem vero designatur dies iudicii, in quo separandi sunt boni a malis"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "São João Crisóstomo2447",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas por que diz: \"primeiro, colhei o joio\"? Para que os bons não temam, como se o trigo fosse arrancado juntamente com o joio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed propter quid dicit colligite primum zizania? Ut non timeant boni, quasi simul cum zizaniis tollatur frumentum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Hieronymus.2448",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O fato de dizer que os feixes de joio devem ser entregues ao fogo e o trigo reunido nos celeiros, demonstra claramente que os hereges e hipócritas devem ser queimados nos fogos do Inferno; os santos, porém, que são chamados de trigo, serão recebidos nos celeiros, isto é, nas moradas celestiais.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit zizaniorum fasciculos igni tradi, et triticum congregari in horrea, manifestum est, haereticos quosque et hypocritas Gehennae ignibus concremandos; sanctos vero, qui appellantur triticum, horreis, idest caelestibus mansionibus, recipi"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": ". Augustinus de quaest. Evang.2449",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Pode-se perguntar por que não disse \"um feixe\" ou \"uma pilha\" de joio, a não ser talvez por causa da variedade de hereges, que não apenas diferem do trigo, mas também entre si, designando as próprias heresias, nas quais individualmente se separaram em sua comunhão, com o nome de feixes: para que também então comecem a ser atados para serem queimados, quando, separados da comunhão católica, começarem a ter suas próprias igrejas, como se fossem, para que a sua queima seja no fim dos tempos, e não o amarramento dos feixes.  Mas se assim fosse, não seriam tantos a arrepender-se e a voltar do erro para a Igreja Católica.  Por isso, o amarramento dos feixes será útil no fim, para que a punição não seja confusa, mas, de acordo com o grau da sua perversidade, a pertinácia de cada erro seja punida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeri autem potest cur non unum fascem aut unum acervum zizaniorum fieri dixerit; nisi forte propter varietatem haereticorum, non solum a tritico, sed etiam a seipsis discrepantium, ipsas uniuscuiusque haereses, in quibus sigillatim sua communione disiuncti sunt, nomine fasciculorum designavit: ut etiam tunc incipiant alligari ad comburendum, cum a Catholica communione segregati, suas proprias quasi Ecclesias habere coeperint, ut combustio eorum sit in fine saeculi, non alligatio fasciculorum. Sed si ita esset non tam multi resipiscendo, et in Catholicam Ecclesiam remeando ab errore discederent. Quapropter alligatio fasciculorum in fine profutura est, ut non confuse, sed pro modo perversitatis suae uniuscuiusque erroris pertinacia puniatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    },
    {
        "id": "Rábano Mauro2450",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "E note-se que, quando diz \"semeou boa semente\", refere-se à boa vontade que existe nos eleitos; quando, porém, diz \"o inimigo veio\", etc., quis indicar cautela; quando, ao ver o crescimento do joio, como que pacientemente diz \"o homem inimigo fez isso\", recomendou-nos paciência; quando, porém, diz \"para que acaso, ao colherem o joio\", deu-nos exemplo de discernimento; quando acrescenta \"deixai ambos crescerem até a colheita\", recomendou longanimidade; finalmente, a justiça, quando diz \"amarrai-os em feixes para serem queimados\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod ubi dicit seminavit bonum semen, notat bonam voluntatem, quae in electis est; ubi vero dicit inimicus venit, etc., cautelam habendam intimare voluit; quando autem crescentibus zizaniis, quasi patienter ferens ait inimicus homo hoc fecit, patientiam nobis commendavit; ubi vero ait ne forte colligentes zizania, donavit nobis discretionis exemplum; quando autem subiungit sinite utraque crescere usque ad messem, commendavit longanimitatem; ad ultimum iustitiam, cum dicit alligate ea in fasciculos ad comburendum"
        },
        "source": "https://www.corpusthomisticum.org/cmt13.html#85488"
    }
]