[
    {
        "id": "Gregorius in Evang.12583",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Maria Madalena, que fora pecadora na cidade, amando a verdade, lavou as manchas do pecado com lágrimas, cuja mente foi inflamada por um grande amor, que, mesmo com os discípulos se afastando do túmulo do Senhor, não se afastava; pois diz-se: \"Então, os discípulos voltaram para si mesmos.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maria autem Magdalene, quae fuerat in civitate peccatrix, amando veritatem laverat lacrymis maculas criminis, cuius mentem magna vis amoris accenderat, quae a monumento domini, etiam discipulis recedentibus, non recedebat; dicitur enim abierunt ergo iterum discipuli ad semetipsos"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus in Ioannem.12584",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou seja, onde moravam e de onde correram para o túmulo.  Mas, enquanto os homens voltavam, o afeto mais forte por esse lugar mantinha a mulher mais fraca no mesmo local; daí se segue: \"Maria, porém, ficou em pé junto ao túmulo, chorando.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, ubi habitabant, et unde ad monumentum cucurrerant. Viris autem redeuntibus, infirmiorem sexum in eodem loco fortior figebat affectus; unde sequitur Maria autem stabat ad monumentum foris plorans"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus de Cons. Evang.12585",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ou seja, antes daquele local do túmulo de pedra; mas ainda dentro do espaço em que já haviam entrado: afinal, ali estava o jardim.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, ante illum saxei sepulchri locum; sed tamen intra illud spatium quo iam ingressae fuerant: hortus quippe illic erat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12586",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Não se surpreenda, porém, que Maria chorasse amargamente junto ao túmulo, enquanto Pedro não sofreu algo semelhante: pois a natureza feminina é mais propensa à compaixão e ao choro.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne mireris autem quod Maria amare flebat ad sepulchrum, Petrus vero nihil tale passus est: compassibile enim est muliebre genus et natura flebile"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus in Ioannem.12587",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Portanto, os olhos que haviam procurado o Senhor e não o encontraram, estavam cheios de lágrimas, lamentando mais sua ausência do túmulo do que sua morte na cruz; pois um mestre tão grande, cuja vida foi tirada, e nem sua memória permaneceu.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oculi igitur qui dominum quaesierant et non invenerant, lacrymis vacabant, amplius dolentes, quod fuerat ablatus de monumento quam quod fuerat occisus in ligno: quoniam magistri tanti, cuius vita subtracta fuerat, nec memoria remanebat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus de Cons. Evang.12588",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Ela, porém, havia visto, com outras mulheres, um anjo sentado à direita da pedra rolada do túmulo, e, ao chorar com as palavras dele, olhou para dentro do túmulo.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Viderat autem cum aliis mulieribus Angelum sedentem a dextris super lapidem revolutum a monumento, ad cuius verba cum fleret, prospexit in monumentum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12589",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois o túmulo que aparece é grande para acalmar a dor.  Veja, então, como ela, para encontrar mais descanso, se inclinou e quis ver o lugar onde o corpo jazia; daí se segue: \"enquanto chorava, inclinou-se e olhou para o túmulo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Magnum enim ad mitigationem est monumentum apparens. Vide denique eam, ut plus requiesceret, et inclinantem se, et volentem locum videre ubi iacuit corpus; unde sequitur dum ergo fleret, inclinavit se, et prospexit in monumentum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Gregorius in Evang.12590",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Pois a quem ama, uma única olhada não basta, porque o amor intensifica a busca.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Amanti enim semel aspexisse non sufficit, quia vis amoris intentionem multiplicat inquisitionis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus in Ioannem.12591",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Muito se afligia, e não julgava fácil que seus olhos, nem os dos seus discípulos, pudessem acreditar: ou antes, por inspiração divina, foi produzido em seu espírito que ele pudesse prever?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nimium enim dolebat, nec suis nec discipulorum oculis facile putabat esse credendum: an potius divino instinctu in animo eius effectum est ut prospiceret?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "Gregorius.12592",
        "title": "Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius.",
        "content": "Procurou o corpo, e não o encontrou; perseverou na busca: daí resulta que o encontrou, e o desejo foi crescendo à medida que se prolongava, e crescendo, alcançou o que encontrou. Pois, os santos desejos crescem com a demora; se, porém, falham na demora, não foram desejos.  Assim, esta, que ama assim, que se inclina novamente para o túmulo que havia previsto, vejamos com que fruto o amor nela redobra a obra da busca; pois seguiu e viu dois Anjos em branco sentados, um à cabeça e outro aos pés, onde o corpo de Jesus fora posto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaesivit enim corpus, et minime invenit; perseveravit ut quaereret: unde et contingit ut inveniret, actumque est ut desideria dilata crescerent, et crescentia caperent quod invenissent. Sancta enim desideria dilatione crescunt; si autem dilatione deficiunt, desideria non fuerunt. Ista itaque, quae sic amat, quae se ad monumentum quod prospexerat, iterum inclinat: videamus quo fructu vis amoris in ea ingeminat opus inquisitionis; sequitur enim et vidit duos Angelos in albis sedentes, unum ad caput, et unum ad pedes, ubi positum fuerat corpus Iesu"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12593",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois a mente da mulher não era elevada o suficiente para perceber a ressurreição pelos lençóis, ela vê anjos em trajes alegres, para que ela mesma seja aliviada da paixão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia enim non erat excelsa mulieris mens ut ex sudariis perciperet resurrectionem, Angelos videt in laeto habitu, ut et ipsa a passione mitigetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus.12594",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O que significa que um estava sentado à cabeça e outro aos pés?  Ou, porque os que em grego são chamados de Anjos, em latim são mensageiros, deste modo o Evangelho de Cristo, como de cabeça aos pés, do princípio ao fim, assinalava que deveria ser anunciado?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid est autem quod unus ad caput, et alter ad pedes sedebat? An, quoniam qui Graece Angeli dicuntur, Latine sunt nuntii, isto modo Christi Evangelium, velut a capite usque ad pedes, ab initio usque in finem signabant esse nuntiandum?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "Gregorius.12595",
        "title": "Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius.",
        "content": "Ou o anjo se senta à cabeça quando é pregado pelos apóstolos, porque no princípio era o Verbo; e, como que aos pés, quando se diz: o Verbo se fez carne. Podemos também, por meio dos dois anjos, reconhecer os dois testamentos, que, enquanto anunciam o Senhor encarnado, morto e ressuscitado com igual sentido, como que o primeiro testamento à cabeça e o testamento posterior aos pés se senta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ad caput sedet Angelus cum per apostolos praedicatur, quia in principio erat verbum; et quasi ad pedes sedet, cum dicitur: verbum caro factum est. Possumus etiam per duos Angelos duo testamenta agnoscere, quae dum pari sensu incarnatum et mortuum ac resurrexisse dominum nuntiant quasi testamentum prius ad caput et testamentum posterius ad pedes sedet"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12596",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Os anjos, porém, que aparecem, não dizem nada sobre a ressurreição; mas pouco a pouco entram em seu discurso, que trata da ressurreição.  Pois, como a mulher havia visto um esplendor acima do costume, para que não fosse perturbada, ouviu a voz da compaixão; daí segue que eles lhe dizem: mulher, por que choras? Os anjos impediam as lágrimas e anunciavam, de certo modo, o futuro gozo: assim, disseram: por que choras? Como se dissessem: não chores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angeli autem apparentes nihil de resurrectione dicunt; sed paulatim in eum qui de resurrectione est intrant sermonem. Quia enim mulier ultra consuetudinem praeclarum habitum viderat, ne turbetur, audivit compassionis vocem; unde sequitur dicunt ei illi: mulier, quid ploras? Angeli lacrymas prohibebant, et futurum quodammodo gaudium nuntiabant: ita enim dixerunt quid ploras? Ac si dicerent: plorare noli"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Gregorius.12597",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Pois as sagradas escrituras, que nos movem às lágrimas do amor, consolam as mesmas lágrimas, ao nos prometerem a visão do nosso redentor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ipsa enim sacra eloquia, quae nos in lacrymas amoris excitant, easdem lacrymas consolantur, dum nobis redemptoris nostri speciem repromittunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus.12598",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ela, pensando que eles a questionavam sem saber, revela as causas de suas lágrimas; daí segue que diz a eles: \"porque levaram o meu Senhor\". Chama o corpo sem vida do seu Senhor, de \"Senhor\", significando a parte de todo o seu ser; assim como todos nós confessamos que Jesus Cristo, Filho de Deus, foi sepultado, embora somente sua carne esteja sepultada.  Segue, e diz: \"e não sei onde o colocaram\". Essa era a causa de maior dor, pois não sabia para onde ir para consolar sua dor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "At illa eos putans interrogasse nescientes, causas prodit lacrymarum; unde sequitur dicit eis: quia tulerunt dominum meum. Dominum suum vocat domini sui corpus exanime, a toto partem significans; sicut omnes confitemur Iesum Christum filium Dei sepultum, cum sola eius sepulta sit caro. Sequitur et nescio ubi posuerunt. Haec erat causa maioris doloris, quia nesciebat quo iret ad consolandum dolorem"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12599",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ainda não sabia nada sobre a ressurreição, mas ainda imaginava o traslado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nondum autem de resurrectione aliquid noverat, sed adhuc translationem imaginabatur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus de Cons. Evang.12600",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Aqui se deve entender que os Anjos ressuscitaram, para que também fossem vistos em pé, assim como Lucas recorda que eles foram vistos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hic intelligendi sunt surrexisse Angeli, ut etiam stantes viderentur, sicut Lucas eos visos esse commemorat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus in Ioannem.12601",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Mas a hora havia chegado em que o que os anjos, ao proibir as lágrimas, haviam anunciado de certo modo, sucederia ao choro, um gozo; daí segue que, depois de ter dito isso, ela se voltou para trás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed hora iam venerat qua id quod nuntiatum quodammodo fuerat ab Angelis flere prohibentibus, gaudium succederet flentibus; unde sequitur haec cum dixisset, conversa est retrorsum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12602",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Mas por que, falando aos anjos e ainda não ouvindo nada deles, ela se volta para trás?  Parece-me que, enquanto ela dizia isso, Cristo apareceu atrás dela, e os anjos, considerando o Senhor, imediatamente mostraram, pela figura, pela inspeção e pelo movimento, que tinham visto o Senhor; e isto é o que fez a mulher voltar-se para trás.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quare ad Angelos loquens, et nondum ab eis aliquid audiens, convertitur retrorsum? Mihi videtur quod haec ea dicente, Christus post eam apparuit, et Angeli considerantes dominatorem, et figura et inspectione et motu confestim ostenderunt quoniam dominum viderunt; et hoc est quod mulierem converti retrorsum fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Gregorius.12603",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Também é importante notar que Maria, que ainda duvidava da ressurreição do Senhor, voltou-se para trás para ver Jesus, pois, por meio dessa mesma dúvida, ela, por assim dizer, havia voltado as costas para a face do Senhor, a quem não acreditava ter ressuscitado.  Mas, porque amava e duvidava, via e não o reconhecia; daí segue que viu Jesus em pé, e não sabia que era Jesus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum etiam quod Maria, quae adhuc de domini resurrectione dubitabat, conversa retrorsum est ut videret Iesum, quia videlicet per eamdem dubitationem suam quasi tergum in domini faciem miserat, quem resurrexisse minime credebat. Sed quia amabat et dubitabat, videbat et non agnoscebat eum; unde sequitur et vidit Iesum stantem, et non sciebat quia Iesus esset"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12604",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pois aos anjos, o Senhor apareceu como Senhor, mas não assim à mulher, para não a deixar estupefata pela primeira visão: pois não era necessário levá-la de repente a alturas, mas gradualmente.  Segue-se que Jesus lhe diz: Mulher, por que choras? A quem procuras?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Angelis enim ut dominator apparuit, mulieri vero non ita, ne eam ex prima visione stupefaceret: non enim oportebat eam repente ad excelsa reducere, sed paulatim. Sequitur dicit ei Iesus: mulier, quid ploras? Quem quaeris?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "Gregorius.12605",
        "title": "Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius.",
        "content": "É interrogada sobre a causa da dor, para que seu desejo aumente; a fim de que, ao nomear a quem procurava, ela ardesse mais intensamente em amor por ele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Interrogatur doloris causa, ut augeatur desiderium; quatenus cum nominaret quem quaereret, in amorem eius ardentius aestuaret"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12606",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E, porque apareceu em uma figura comum, ela o considerou um jardineiro; daí segue que, julgando-o um jardineiro, lhe diz: \"Senhor, se tu o tiraste, diz-me onde o puseste, e eu o tomarei; isto é: se o tiraste por causa do medo dos judeus, diz-me, e eu o receberei.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quia in communi figura apparuit, aestimavit eum hortulanum esse; unde sequitur illa aestimans quia hortulanus esset, dicit ei: domine, si tu sustulisti eum, dicito mihi ubi posuisti eum, et ego eum tollam; hoc est: si propter timorem Iudaeorum levasti eum, dicito mihi, et ego eum accipiam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "Teofilacto de Bulgária12607",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Temia, pois, que os judeus também se voltassem contra o corpo sem vida; e, por isso, desejava transportá-lo para outro lugar desconhecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timebat enim ne Iudaei etiam in corpus saevirent exanime; et ideo volebat in alio loco incognito illud transponere"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Gregorius.12608",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Talvez nem mesmo errando tenha errado esta mulher, que considerou Jesus um jardineiro.  Acaso não era ele, espiritualmente, um jardineiro, que em seu coração, pela força de seu amor, plantava as sementes das virtudes florescendo?  Mas o que é que, tendo visto aquele que julgou ser um jardineiro, sem ainda lhe ter dito a quem procurava, ela diz: \"Senhor, se tu o tiraste\"?  Mas o amor costuma agir assim no espírito, para que aquele a quem ele sempre pensa, não acredite que outro o ignore.  Depois que o Senhor a chamou pelo nome comum, por seu sexo, e não foi reconhecido, chama-a pelo nome; daí segue que Jesus diz: \"Maria\"; como se dissesse: \"Reconhece aquele por quem és reconhecida\".  Portanto, Maria, porque é chamada pelo nome, reconhece o autor: porque ele próprio era aquele que era procurado exteriormente, e ele próprio a ensinava interiormente a procurá-lo; daí segue que ela, em seguida, lhe diz: \"Rabbuni\" (que significa mestre).\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Forsitan autem nec errando haec mulier erravit, quae Iesum hortulanum credidit. An non ei spiritualiter hortulanus erat, qui in eius pectore per amoris sui vim semina virtutum virentia plantabat? Sed quid est quod viso eo quem hortulanum credidit, cui necdum dixerat quem quaerebat, ait: domine, si tu sustulisti eum? Sed vis amoris hoc agere solet in animo, ut quem ipse semper cogitat, nullum alium credat ignorare. Postquam autem eam dominus communi vocabulo appellavit ex sexu, et agnitus non est, vocat ex nomine; unde sequitur dicit ei Iesus: Maria; ac si dicat: recognosce eum a quo recognosceris. Maria ergo, quia vocatur ex nomine, recognoscit auctorem: quia et ipse erat qui quaerebatur exterius, et ipse qui eam interius, ut quaereret, docebat; unde sequitur conversa illa dicit ei: Rabboni (quod dicitur magister)"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12609",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Assim como aos judeus, às vezes, ele era oculto e presente, assim também, quando falava, tornava-se conhecido.  Como, porém, ele diz a ela que se volte, quando Cristo lhe falava?  Parece-me que, ao dizer ela \"onde o puseste\", ela se voltou para os anjos, para perguntar por que estavam atônitos.  Em seguida, Cristo, chamando-a, a fez voltar-se para si mesmo, e por meio da voz, tornou-se conhecido.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut enim Iudaeis quandoque immanifestus erat et praesens; ita et loquens cum volebat, seipsum notum faciebat. Qualiter autem conversam dicit, cum Christus ad eam loqueretur? Mihi videtur quod dicente ea ubi posuisti eum, conversa est ad Angelos, ut interrogaret cur stupefacti essent. Deinde Christus vocans eam, convertit eam ad seipsum, et per vocem manifestum seipsum fecit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus in Ioannem.12610",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou porque antes se voltou fisicamente, pensando que não estava lá, agora se voltou em seu coração, reconhecendo que estava lá.  Ninguém, porém, critique a mulher por ter chamado o Senhor de jardineiro e Jesus de mestre: ali, ela honrava o homem de quem pedia favor; aqui, recordava o mestre de quem aprendia a discernir o humano e o divino.  Portanto, ela disse \"Senhor\", de forma diferente: \"levaram o meu Senhor\"; mas, de outra forma: \"Senhor, se tu o tiraste\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia prius conversa corpore, quod non erat putavit, nunc corde conversa quod erat agnovit. Nemo autem calumnietur mulierem, quod hortulanum dixerit dominum, et Iesum magistrum: ibi enim honorabat hominem a quo beneficium postulabat; hic recolebat doctorem, a quo discernere humana et divina discebat. Aliter ergo dominum dixit: sustulerunt dominum meum; aliter autem: domine, si tu sustulisti eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Gregorius.12611",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Agora, porém, o evangelista não acrescenta o que a mulher fez, mas, a partir disso, indica o que ela ouviu; pois segue-se que Jesus lhe diz: \"Não me toques\": nestas palavras, pois, mostra-se que Maria quis abraçar os passos daquele a quem reconheceu.  Mas por que ela não devia tocá-lo, a razão também é acrescentada quando se diz: \"Ainda não subi a meu Pai\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam vero ab Evangelista non subditur quid mulier fecit, sed ex eo innuitur quod audivit; sequitur enim dicit ei Iesus: noli me tangere: in his namque verbis ostenditur, quod Maria amplecti voluit eius vestigia quem recognovit. Sed cur tangi non debeat, ratio quoque additur cum subiungitur nondum enim ascendi ad patrem meum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus.12612",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Mas se, estando na terra, não deve ser tocado, como seria tocado por um homem, estando no céu?  Certamente, antes de ascender, ele se ofereceu para ser tocado por seus discípulos, dizendo: \"Toquem e vejam, porque o espírito não tem carne nem ossos\", como Lucas testemunha.  Quem, porém, seria tão absurdo a ponto de dizer que ele, embora quisesse ser tocado pelos discípulos antes de ascender ao Pai, não o quis pelas mulheres, a não ser depois de ascender ao Pai?  Mas as mulheres, também, são relatadas como terem tocado Jesus após a ressurreição, antes de ele ascender ao Pai, entre elas, Maria Madalena, segundo relata Mateus.  Ou, então, isso foi dito assim para que, nessa mulher, fosse figurada a Igreja dos gentios, que não acreditou em Cristo senão depois de ele ter ascendido ao Pai; ou, então, Jesus quis que se acreditasse nele assim, isto é, que ele fosse tocado espiritualmente, pois ele e o Pai são um.  De fato, ele ascendeu ao Pai em seus sentidos mais profundos, aquele que assim progrediu para reconhecer o Pai como igual a si.  Como, porém, ela ainda não acreditava nele, carnalmente, mas como homem?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si stans in terra non tangitur, sedens in caelo quomodo ab homine tangetur? Qui certe antequam ascenderet, discipulis suis se obtulit tangendum, dicens: palpate, et videte, quia spiritus carnem et ossa non habet, ut Lucas testatur. Quis autem tam sit absurdus ut dicat, eum a discipulis quidem, antequam ascendisset ad patrem, se voluisse tangi, a mulieribus autem noluisse, nisi cum ascendisset ad patrem? Sed leguntur etiam feminae post resurrectionem, antequam ad patrem ascenderet, tetigisse Iesum, in quibus erat etiam ipsa Maria Magdalena, narrante Matthaeo. Aut ergo hoc sic dictum est ut in illa femina figuraretur Ecclesia de gentibus, quae in Christum non credidit nisi cum ascendisset ad patrem; aut sic in se credi voluit Iesus, hoc est sic se spiritualiter tangi, quod ipse et pater unum sunt. Eius quippe intimis sensibus quodammodo ascendit ad patrem qui sic in eo profecerit ut patri agnoscat aequalem. Quomodo autem haec non carnaliter adhuc in eum credebat quem sicut hominem fiebat?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "Augustinus de Trin.12613",
        "title": "Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Trin.",
        "content": "O toque, porém, funciona como um fim da noção; por isso, ele não queria que nele estivesse o fim da intenção do coração em si, para que isso que parecia fosse apenas considerado como tal.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tactus autem tamquam finem facit notionis; ideoque nolebat in eo esse finem intenti cordis in se, ut hoc quod videbatur tantummodo putaretur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "São João Crisóstomo12614",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra maneira.  Esta mulher desejava continuar com Cristo, assim como antes da paixão; e, pelo gozo, não pensava em nada de grande; embora a carne de Cristo tenha se tornado muito melhor ao ressurgir.  Desviando-a, pois, desta compreensão, disse: \"Não me toques\", para que lhe falasse com muita reverência; daí não aparece aos discípulos conversando com eles, para que lhe prestem atenção com mais reverência.  Ao dizer \"ainda não subi ao meu Pai\", mostra que se apressa e se aflige para isso.  Aquele que deve ir para lá e não mais conversar com os homens, não devia ser visto com a mesma mente que antes; e isso se manifesta, consequentemente, ao dizer: \"Ide, pois, a meus irmãos e dizei-lhes: Subo para meu Pai e vosso Pai, meu Deus e vosso Deus\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Volebat haec mulier adhuc cum Christo esse, sicut et ante passionem; et prae gaudio nihil magnum excogitabat; quamvis caro Christi multo melior facta fuerit resurgendo. Ab hac ergo intelligentia eam abducens, dixit noli me tangere, ut cum multa reverentia ei loquatur: unde nec discipulis apparet de reliquo cum eis conversans, ut reverentius ei attendant. Dicens autem nondum enim ascendi, ostendit quoniam illuc properat et festinat. Eum autem qui illuc debet abire, et non ultra cum hominibus conversari, non oportebat cum eadem videre mente qua et ante; et hoc manifestat consequenter dicens vade autem ad fratres meos; et dic eis: ascendo ad patrem meum et patrem vestrum, Deum meum et Deum vestrum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Hilarius de Trin.12615",
        "title": ". Hilarius de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius de Trin.",
        "content": "Entre outras suas impiedades, os hereges costumam usar esta frase do Senhor, para dizer que, por ser o Pai dele o Pai deles, e o Deus dele o Deus deles, não há identidade na natureza de Deus. Mas, permanecendo na forma de Deus, assumiu a forma de servo; e, quando Cristo Jesus fala aos homens na forma de servo, não há dúvida de que o Pai é dele como de todos os outros, na medida em que ele é homem, e Deus é dele como de todos os outros, na medida em que ele é servo.  Finalmente, ele começou este mesmo discurso dizendo: \"Ide aos meus irmãos\".  Os irmãos, porém, são de carne, para Deus; mas o Unigênito, Deus, na exceção do Unigênito, está sem irmãos.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Inter ceteras impietates suas etiam hoc dicto domini uti solent haeretici, ut per id quod pater eius pater eorum est, et Deus eius, Deus eorum est, in natura Dei non sit. Sed in forma Dei manens formam servi assumpsit: et cum hoc ad homines in servi forma Christus Iesus loquatur, non ambigitur quin pater sibi ut ceteris sit ex ea parte qua homo est, et Deus sibi ut cunctis sit ex ea natura qua servus est. Denique hunc eumdem sermonem coepit dicens vade ad fratres meos. Fratres autem ex carne sunt Deo; ceterum unigenitus Deus in unigeniti exceptione sine fratribus est"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus in Ioannem.12616",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Ou, de outra maneira.  Ele não diz \"nosso Pai\", mas \"meu Pai e vosso Pai\".  Assim, \"meu\" é diferente de \"vosso\"; \"meu\" é por natureza, \"vosso\" é por graça.  Tampouco disse \"nosso Deus\", mas \"meu Deus\", sob o qual eu sou homem, e \"vosso Deus\", entre os quais e ele mesmo sou mediador.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non ait: patrem nostrum, sed patrem meum et patrem vestrum. Aliter ergo meum, aliter vestrum; natura meum, gratia vestrum. Neque dixit: Deum nostrum, sed Deum meum, sub quo ego homo, et Deum vestrum, inter quos et ipsum mediator sum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus de Cons. Evang.12617",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Então, ela saiu do túmulo, isto é, daquele lugar onde havia um espaço no jardim, antes da pedra ser removida, e com ela outras que, segundo Marcos, haviam sido tomadas pelo tremor e pelo medo, e nada diziam a ninguém, ou seja, a outros; daí, aqui se diz: \"Veio Maria Madalena, anunciando aos discípulos: 'Vi o Senhor', e isto me disse\".\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tunc ergo egressa est a monumento, hoc est ab illo loco ubi erat horti spatium ante lapidem effossum, et cum illa aliae quas secundum Marcum invaserat tremor et pavor, et nemini, scilicet aliorum, quidquam dicebant; unde et hic dicitur venit Maria Magdalene annuntians discipulis: quia vidi dominum, et haec dixit mihi"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Gregorius.12618",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Eis que a culpa do gênero humano ali está escondida, de onde procedeu: pois, no Paraíso, a mulher aproximou a morte do homem, do sepulcro, a mulher anunciou a vida aos homens; e narra as palavras da serpente mortal, as palavras do seu vivificador.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ecce humani generis culpa ibi absconditur unde processit: quia enim in Paradiso mulier viro propinavit mortem, a sepulchro mulier viris annuntiavit vitam; et dicta sui vivificatoris narrat quae mortiferi serpentis verba narraverat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": ". Augustinus.12619",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Enquanto vinha com outras, então, segundo Mateus, Jesus encontrou-as, dizendo: \"Ave\".  Assim, podemos concluir que a conversa dos anjos aconteceu duas vezes, ao chegarem ao túmulo, e também do próprio Senhor: uma vez quando Maria o considerou um jardineiro; e outra vez quando encontrou-as no caminho, para fortalecê-las com a repetição; e assim, Maria Madalena veio anunciar aos discípulos, não só ela, mas também outras que Lucas menciona.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum autem cum aliis veniret, tunc secundum Matthaeum occurrit illis Iesus dicens: avete. Sic ergo colligamus Angelorum collocutionem bis numero eas habuisse venientes ad monumentum, et etiam ipsius domini: semel scilicet quando Maria hortulanum putavit; et iterum cum eis occurrit in via, ut eas repetitione firmaret: et sic venit Maria Magdalene annuntians discipulis, non solum ipsa, sed et aliae quas Lucas commemorat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    },
    {
        "id": "Beda, o Venerável12620",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, Maria, que significa senhora, iluminada, iluminadora, ou estrela do mar, significa a Igreja, que é chamada Magdalena, ou seja, torre: pois Magdalon, em grego, significa torre, em latim, por causa do que se diz no Salmo 60, 4: \"Tornou-se para mim uma torre de fortaleza\".  No entanto, ao contar aos discípulos que Cristo ressuscitou, todas as pessoas são avisadas, especialmente aqueles a quem foi confiado o dever de pregar, para que, se algo lhes foi revelado do céu, o comuniquem diligentemente aos próximos.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Maria, quae interpretatur domina, illuminata, illuminatrix, seu stella maris, significat Ecclesiam, quae Magdalena, idest turrensis dicitur: nam Magdalon Graece, Latine turris dicitur, propter illud quod dicitur in Psalmo 60, 4: factus est mihi turris fortitudinis. In eo autem quod haec mulier discipulis Christum resurrexisse nuntiavit, omnes monentur, maxime quibus est commissum praedicandi officium, ut si quid ei caelitus revelatum fuit, studiose proximis propinent"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86155"
    }
]