[
    {
        "id": "São João Crisóstomo12646",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Considere a clemência do Senhor: como, por uma única alma, ele se mostrou com as feridas e se aproximou para salvá-la.  E, de fato, os discípulos, ao anunciarem, eram dignos de fé, e ele, ao prometer, também; mas, mesmo assim, porque somente Tomé pediu, Cristo não o privou disso.  No entanto, não apareceu a ele imediatamente, mas depois de oito dias, para que, advertido pelos discípulos no meio deles, seu desejo fosse aceso para maior desejo e ele se tornasse mais fiel no futuro; daí se diz: \"E depois de oito dias, seus discípulos estavam novamente dentro, e Tomé com eles.  Jesus veio, com as portas fechadas, e ficou no meio deles, e disse: 'Paz a vós'\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera dominatoris clementiam: qualiter et pro una anima ostendit seipsum vulnera habentem, et accedit ut salvet unum. Et nimirum discipuli annuntiantes, digni erant fide, et ipse promittens; sed tamen, quia solus Thomas quaesivit, neque hoc eum privavit Christus. Non autem statim ei apparet, sed post dies octo, ut in medio a discipulis admonitus accendatur in maius desiderium, et fidelior fieret in futurum; unde dicitur et post dies octo iterum erant discipuli eius intus, et Thomas cum eis. Venit Iesus ianuis clausis, et stetit in medio, et dixit: pax vobis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Augustinus.12647",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Você me pergunta, e diz: \"Se entrou pelas portas fechadas, onde está o modo do corpo?\". E eu respondo: \"Se andou sobre o mar, onde está o peso do corpo?\". Mas o Senhor fez isso como Senhor; então, por acaso, porque ressuscitou, deixou de ser Senhor?\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quaeris a me, et dicis: si per ostia clausa intravit, ubi est corporis modus? Et ego respondeo: si super mare ambulavit, ubi est corporis pondus? Sed fecit illud dominus tamquam dominus: numquid igitur, quia resurrexit, destitit esse dominus?"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": "São João Crisóstomo12648",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Portanto, Jesus permanece e não espera que Tomé o questione; mas para mostrar que, quando falava com seus companheiros, estava presente, usou as mesmas palavras.  Primeiro, repreende, ou censura; daí segue que, em seguida, diz a Tomé: \"Introduz teu dedo aqui, e vê minhas mãos, e aproxima tua mão e coloca-a em meu lado\".  Em segundo lugar, instrui, dizendo: \"E não sejas incrédulo, mas fiel\".  Veja que a dúvida da incredulidade era ambígua, antes de receberem o Espírito Santo; depois, não, mas eles estavam firmes, a partir daí.  É digno de se perguntar como o corpo incorruptível tinha as marcas dos cravos.  Mas não te perturbes; pois era uma demonstração de humildade para que aprendessem que ele era aquele que havia sido crucificado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Stat itaque Iesus et non expectat a Thoma interrogari; sed ut ostendat quoniam cum loquebatur ad condiscipulos, aderat, eisdem verbis usus est. Et primo quidem increpat, vel improperat; unde sequitur deinde dicit Thomae: infer digitum tuum huc, et vide manus meas, et affer manum tuam, et mitte in latus meum. Secundo autem erudit dicens et noli esse incredulus, sed fidelis. Vide quoniam infidelitatis erat ambiguitas, antequam spiritum sanctum acciperent; postea autem non, sed firmi erant de reliquo. Dignum autem est quaerere qualiter corpus incorruptibile typos habebat clavorum. Sed ne tumultueris: condescensionis enim erat ut discerent quoniam ipse erat qui crucifixus fuerat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Augustinus de symbolo.12649",
        "title": ". Augustinus de symbolo.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de symbolo.",
        "content": "Ele poderia, se quisesse, remover toda mancha de cicatriz do corpo ressuscitado e glorificado; mas sabia por que guardava as cicatrizes em seu corpo.  Assim como demonstrou a Tomé, o incrédulo, que somente tocando e vendo ele acreditaria, assim também aos seus inimigos mostrará suas feridas: não que lhes diga, como a Tomé: \"porque viste, acreditaste\", mas para, convencendo-os com a verdade, dizer: \"Eis o homem que crucificastes; vede as feridas que lhe infligistes, reconhecei o lado que traspassastes, pois foi aberto por vós e por causa de vós, e, contudo, não quereis entrar\".\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posset autem, si vellet, de corpore suscitato et clarificato omnem maculam cuiuslibet cicatricis abstergere; sed sciebat quare cicatrices in suo corpore reservaret. Sicut enim demonstravit Thomae non credenti, nisi tangeret et videret, ita etiam inimicis suis vulnera demonstraturus est sua: non quod eis dicat sicut Thomae: quia vidisti, credidisti, sed ut convincens eos veritas dicat: ecce hominem quem crucifixistis; videtis vulnera quae infixistis, agnoscitis latus quod pupugistis, quoniam per vos et propter vos apertum est, nec tamen intrare voluistis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Augustinus de Civ. Dei.12650",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Não sei como, porém, somos tão afetados pelo amor dos mártires santos, que desejamos ver, naquele reino, as cicatrizes das feridas que eles suportaram em nome de Cristo; e talvez as vejamos; pois não haverá deformidade neles, mas dignidade; e alguma beleza, embora no corpo, não do corpo, mas da virtude, brilhará.  E, mesmo que alguns membros dos mártires tenham sido amputados ou removidos, eles estarão na ressurreição dos mortos, aos quais foi dito: \"Nem um fio de cabelo de vossa cabeça perecerá\".  Mas se isso for apropriado naquele novo século, para que as marcas das gloriosas feridas sejam vistas naquela carne imortal, onde os membros foram feridos ou cortados para serem amputados, ali aparecerão as cicatrizes, mas com os mesmos membros restituídos, não perdidos.  Portanto, embora todas as coisas que aconteceram ao corpo sejam defeitos, elas não serão chamadas defeitos, mas indicações da virtude.\n\n\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nescio autem quomodo etiam sic afficimur amore martyrum beatorum, ut velimus in illo regno in eorum corporibus videre vulnerum cicatrices, quae pro Christi nomine pertulerunt; et fortasse videbimus; non enim deformitas in eis, sed dignitas erit; et quaedam quamvis in corpore, non corporis, sed virtutis pulchritudo fulgebit. Nec ideo tamen si aliqua martyribus amputata et ablata sunt membra; sine ipsis membris in resurrectione erunt mortuorum, quibus dictum est: capillus capitis vestri non peribit. Sed si hoc decebit in illo novo saeculo, ut indicia gloriosorum vulnerum in illa immortali carne cernantur, ubi membra, ut praeciderentur, percussa vel secta sunt, ibi cicatrices, sed tamen eisdem membris redditis, non perditis, apparebunt. Quamvis igitur omnia quae acciderant corpori vitia, tunc non erunt, non sunt tamen appellanda vitia, sed virtutis indicia"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Gregorius in Evang.12651",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas, ao tocar a carne, o Senhor a ofereceu, a qual introduziu com as portas fechadas; na qual coisa mostrou duas maravilhas, e, segundo a razão humana, muito contrárias entre si, pois, após a ressurreição, demonstrou seu corpo incorruptível, e, no entanto, palpável.  Pois, o que é palpável precisa corromper-se, e o que não se corrompe não pode ser tocado. E, portanto, demonstrou-se incorruptível e palpável, para que, de fato, fosse demonstrado que seu corpo, após a ressurreição, era da mesma natureza e de outra glória.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Palpandam autem carnem dominus praebuit, quam clausis ianuis introduxit: qua in re duo mira, et iuxta humanam rationem valde sibi contraria ostendit, dum post resurrectionem corpus suum incorruptibile, et tamen palpabile demonstravit. Nam et corrumpi necesse est quod palpatur, et palpari non potest quod non corrumpitur. Et incorruptibilem se ergo et palpabilem demonstravit, ut profecto post resurrectionem esse ostenderetur corpus suum et eiusdem naturae et alterius gloriae"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Gregorius Moralium.12652",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Nosso corpo, também, naquela glória da ressurreição será, de fato, sutil por efeito da potência espiritual, mas palpável pela verdade da natureza; não, porém, como Eutychius escreveu, impalpável e mais sutil que os ventos e o ar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Corpus etiam nostrum in illa resurrectionis gloria erit quidem subtile per effectum spiritualis potentiae, sed palpabile per veritatem naturae: non autem sicut Eutychius scripsit, impalpabile, et ventis aereque subtilius"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Augustinus in Ioannem.12653",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Tendo visto e tocado o homem, Tomé confessou a Deus, a quem não via nem tocava; por isso que via e tocava, já sem dúvida, creu; donde se segue que respondeu Tomé, e lhe disse: Senhor meu e Deus meu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videbat autem Thomas tangebatque hominem, et confitebatur Deum, quem non videbat neque tangebat; per hoc quod videbat atque tangebat, illud iam remota dubitatione credebat; unde sequitur respondit Thomas, et dixit ei: dominus meus et Deus meus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": "Teofilacto de Bulgária12654",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aquele que antes era infiel, após o toque no lado, mostrou-se um ótimo teólogo; pois expôs a dupla natureza e única hipóstase de Cristo: ao dizer \"Senhor meu\", confessou a natureza humana; ao dizer \"Deus meu\", confessou a divina, e um e o mesmo Deus e Senhor.  Segue-se que Jesus lhe diz: \"Porque me viste, acreditaste\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui prius infidelis fuerat, post lateris tactum, optimum se theologum ostendit: nam duplicem naturam unicamque hypostasim Christi edisseruit: dicendo enim dominus meus, humanam naturam; dicendo vero Deus meus, divinam confessus est, et unum et eumdem Deum et dominum. Sequitur dicit ei Iesus: quia vidisti me, credidisti"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Augustinus.12655",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não diz: \"tocaste-me\", mas \"viste-me\"; pois a visão é, de certo modo, um sentido geral; pois também por outros quatro sentidos costuma-se nomeá-la, como quando dizemos: \"ouça e veja como soa bem\"; \"cheire e veja como cheira bem\"; \"prove e veja como tem bom gosto\"; \"toque e veja como esquenta bem\".  Donde também aqui o Senhor diz: \"aproxima teu dedo aqui, e vê minhas mãos\".  O que mais diz senão \"toque e veja\"?  E, no entanto, aquele não tinha olhos em seu dedo.  Portanto, quer seja olhando, quer seja tocando, isto diz: \"porque me viste, acreditaste\".  Embora se possa dizer que o discípulo não ousou tocar, quando ele se oferecia para ser tocado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non ait: tetigisti me, sed vidisti me: quoniam generalis quodammodo est sensus visus: nam et per quatuor alios sensus nominari solet, velut cum dicimus: audi, et vide quam bene sonet; olfac, et vide quam bene oleat; gusta, et vide quam bene sapiat; tange, et vide quam bene caleat. Unde et hic dominus dicit infer digitum tuum huc, et vide manus meas. Quid aliud ait quam tange et vide? Nec tamen ille oculos habebat in digito. Ergo sive intuendo, sive etiam tangendo, hoc ait: quia vidisti me, credidisti. Quamvis dici possit non ausum fuisse discipulum tangere, cum se offerret ille tangendum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Gregorius in Evang.12656",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Mas, quando o apóstolo diz: \"a fé é a substância das coisas esperadas, a prova das coisas que não se vêem\", manifestamente se percebe que as coisas que se vêem já não têm fé, mas conhecimento.  Portanto, quando Tomé viu, quando tocou, por que lhe é dito: \"porque me viste, acreditaste\"?  Mas ele viu uma coisa e creu noutra: viu o homem e confessou a Deus.  No entanto, alegra muito o que segue: \"Bem-aventurados os que não viram e creram\"; na qual sentença nós, especialmente, somos significados, que guardamos na mente aquele que não vimos na carne; se, porém, seguimos nossa fé pelas obras, pois aquele crê verdadeiramente que exercita, fazendo o que crê.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed cum apostolus dicat: fides est substantia sperandarum rerum, argumentum non apparentium, profecto liquet quia quae apparent, iam fidem non habent, sed agnitionem. Dum ergo vidit Thomas, dum palpavit, cur ei dicitur quia vidisti me, credidisti? Sed aliud vidit, aliud credidit: hominem vidit et Deum confessus est. Laetificat autem valde quod sequitur: beati qui non viderunt et crediderunt: in qua sententia nos specialiter significati sumus, qui eum quem carne non vidimus, mente retinemus; si tamen fidem nostram operibus sequimur, ille enim vere credit qui exercet operando quod credit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": ". Augustinus.12657",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "O uso de expressões do tempo passado é como o de alguém que, em sua pré-determinação, já conhecia o que seria futuro como já feito.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeteriti autem temporis usus est verbis, tamquam ille qui id quod erat futurum in sua noverat praedestinatione iam factum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": "São João Crisóstomo12658",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Portanto, quando alguém agora disser: \"Como eu gostaria de ter estado naqueles tempos e visto Cristo realizando milagres\", que considere: \"Bem-aventurados os que não viram e creram\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum ergo aliquis nunc dixerit: utinam in temporibus illis fuissem, et vidissem Christum miracula facientem; excogitet: beati qui non viderunt et crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": "Teofilacto de Bulgária12659",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Neste caso, ele também expressa os discípulos que, sem tocar as feridas dos cravos nem o lado, creram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Exprimit autem et hic discipulos qui nec plagas clavorum nec latus palpantes crediderunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    },
    {
        "id": "São João Crisóstomo12660",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Como João relatou menos que outros evangelistas, acrescenta: \"Muitos outros sinais também fez Jesus diante de seus discípulos, que não estão escritos neste livro\". Mas nem os outros contaram tudo, apenas o suficiente para levar os ouvintes à fé.  A mim parece que aqui ele se refere aos sinais após a ressurreição; e por isso diz \"diante de seus discípulos\", pois foi apenas com eles que ele conviveu após a ressurreição.  Depois, para que você saiba que os sinais não foram feitos apenas para os discípulos, ele introduz estas palavras: \"Estes escritos são para que vocês creiam que Jesus é o Cristo, o Filho de Deus\"; falando comumente sobre a natureza humana.  E para mostrar que não é para aquele em quem se crê, mas para nós mesmos que é útil crer, ele acrescenta: \"e para que, crendo, tenham a vida em seu nome, isto é, por meio de Jesus; ele mesmo é a vida\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero Ioannes pauciora aliis Evangelistis dixerat, subiungit multa quidem et alia signa fecit Iesus in conspectu discipulorum suorum, quae non sunt scripta in libro hoc. Sed nec alii omnia dixerunt, sed quae erant sufficientia attrahere ad fidem audientes. Mihi autem videtur hic dicere ea quae post resurrectionem sunt signa; et ideo dicit in conspectu discipulorum suorum, cum quibus solis post resurrectionem conversatus est. Deinde ut discas quoniam non solum discipulorum gratia signa fiebant, induxit haec autem scripta sunt, ut credatis quia Iesus est Christus filius Dei: communiter ad humanam naturam loquens. Et ut ostendat quoniam non illi cui creditur, sed nobisipsis utile est credere, subdit et ut credentes vitam habeatis in nomine eius, idest per Iesum; ipse autem est vita"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86157"
    }
]