[
    {
        "id": "São João Crisóstomo12562",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Ioannem.",
        "content": "Como o sábado, em que era proibido pela lei, já havia passado, Maria Madalena não pôde descansar, mas veio bem cedo, desejando encontrar algum consolo no local do sepultamento; daí se diz: \"Uma das mulheres, Maria Madalena, veio de manhã, enquanto ainda havia trevas, ao túmulo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia iam transierat sabbatum in quo impediebatur a lege, non potuit Maria Magdalene quiescere, sed venit profundo diluculo, consolationem quamdam a loco sepulturae invenire volens; unde dicitur una autem sabbati Maria Magdalene venit mane, cum adhuc tenebrae essent, ad monumentum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus de Cons. Evang.12563",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Maria Madalena, sem dúvida, com mais fervorosa afeição do que as demais mulheres que haviam servido ao Senhor, veio, razão pela qual João, não sem razão, a menciona sozinha, deixando de lado aquelas que estavam com ela, como outros testemunham.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venit quidem Maria Magdalene, sine dubio ceteris mulieribus quae domino ministraverant plurimum dilectione ferventior, ut non immerito Ioannes solam commemoraret, tacitis eis qui cum illa fuerant, sicut alii testantur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus in Ioannem.12564",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "\"Uma das mulheres, no sábado\", que agora, devido à ressurreição do Senhor, o cristianismo chama de primeiro dia da semana, o qual Mateus chamou de primeiro dia da semana.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Una autem sabbati est, quem iam diem dominicum propter domini resurrectionem mos Christianus appellat, quem Matthaeus primam sabbati nominavit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "Beda, o Venerável12565",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Portanto, \"uma das mulheres, no sábado\", significa o dia seguinte ao sábado.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicitur ergo una sabbati, hoc est altera sive prima die post sabbatum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "Teofilacto de Bulgária12566",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou de outra forma. Os judeus chamavam o dia da semana de sábado, e o dia seguinte ao sábado, de primeiro dia da semana. Este dia é um exemplo do futuro século, pois no futuro século há um único dia, sem interrupção da noite: pois Deus é o sol ali, que nunca se põe.  Nesse dia, portanto, o Senhor ressuscitou, assumindo a incorruptibilidade do corpo, assim como nós, no futuro século, seremos revestidos de incorruptibilidade.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Hebdomadae dies Iudaei sabbatum nominabant, unam autem ex sabbati diebus primam. Futuri autem saeculi exemplar est haec dies, quoniam futuri saeculi una dies est nequaquam nocte interpolata: Deus enim ibi sol est, qui numquam occidit. In hac igitur die dominus resurrexit, incorruptibilitatem corporis assumens, sicut nos in futuro saeculo incorruptione induemur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus de Cons. Evang.12567",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "O que Marcos diz, \"muito cedo, quando o sol já nascia\", não contradiz o que aqui se diz, \"enquanto ainda havia trevas\": pois, ao nascer do dia, os restos das trevas se dissipam tanto mais quanto mais a luz surge.  Não se deve entender o que Marcos diz, \"muito cedo, quando o sol já nascia\", como se o sol estivesse visível sobre a terra; mas, antes, como costumamos dizer quando queremos indicar algo que deve ser feito em breve, dizendo \"quando o sol já nasceu\", ou seja, quando está prestes a chegar a este lugar.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem Marcus dicit: valde mane oriente iam sole, non repugnat ei quod hic dicitur: cum adhuc tenebrae essent: die quippe surgente aliquae reliquiae tenebrarum tanto magis extenuantur, quanto magis oritur lux. Nec sic accipiendum est quod ait Marcus: valde mane orto iam sole, tamquam sol ipse iam videretur super terram; sed potius, sicut dicere solemus eis quibus volumus significare temporius aliquid faciendum, orto iam sole dicitur, idest de proximo adveniente in has partes"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Gregorius in Evang.12568",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ademais, \"enquanto ainda havia trevas\" é coerente.  Maria, que havia visto o autor de tudo em carne, procurava o morto no túmulo; e, como não o encontrou, acreditou que ele havia sido roubado.  Portanto, ainda havia trevas quando ela chegou ao túmulo.  Segue-se: \"e viu a pedra rolada do túmulo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Congrue autem dicitur cum adhuc tenebrae essent. Maria enim auctorem omnium quem carne viderat, mortuum quaerebat in monumento: et quia hunc minime invenit, furatum credidit. Adhuc ergo erant tenebrae cum venit ad monumentum. Sequitur et vidit lapidem revolutum a monumento"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus.12569",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Já havia acontecido o que somente Mateus menciona: um terremoto, a pedra rolada e os guardas aterrorizados.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Iam ergo factum erat quod solus Matthaeus commemorat de terraemotu et lapide revoluto, conterritisque custodibus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "São João Crisóstomo12570",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor ressuscitou, com a pedra e os selos do túmulo removidos.  Como era necessário que outros fossem informados, o túmulo foi aberto após a ressurreição, e assim se acredita que isso aconteceu.  Isso, finalmente, moveu Maria: pois, ao ver a pedra retirada, não entrou nem olhou para dentro, mas correu com grande amor e rapidez para os discípulos.  Ainda não sabia nada, de forma clara, sobre a ressurreição, mas pensava que o corpo havia sido transportado.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Surrexit quidem dominus, lapide et signaculis sepulchro iniacentibus. Quia vero oportebat et alios certificari, aperitur monumentum post resurrectionem, et ita creditur quod factum est. Hoc denique et Mariam movit: videns enim lapidem sublatum, non intravit neque prospexit, sed ad discipulos ex multo amore cum velocitate cucurrit. Nondum autem de resurrectione noverat aliquid manifestum, sed putabat translationem corporis esse factam"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "Glosa Ordinária12571",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E, portanto, correu para anunciar aos discípulos, para que ou buscassem com ela, ou lamentation com ela; e isto é o que se segue: \"correu, pois, e foi ter com Simão Pedro e com o outro discípulo a quem Jesus amava.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo cucurrit nuntiare discipulis, ut aut secum quaererent, aut secum dolerent; et hoc est quod sequitur cucurrit ergo, et venit ad Simonem Petrum, et ad alium discipulum quem diligebat Iesus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus in Ioannem.12572",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Costuma-se mencionar que ele era amado por Jesus, que, sem dúvida, amava a todos, mas amava-o mais e com maior intimidade.  Segue-se: \"e disse-lhes: 'Levaram o Senhor do túmulo, e não sabemos onde o colocaram'.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita se commemorare solet quod eum diligebat Iesus, qui utique omnes, sed ipsum prae ceteris et familiarius diligebat. Sequitur et dixit eis: tulerunt dominum de monumento, et nescimus ubi posuerunt eum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Gregorius Moralium.12573",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ao dizer isso, ele insinua o todo pelo parte; pois ela havia vindo apenas para procurar o corpo do Senhor, e como se lamentasse a perda de todo o Senhor.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc autem dicens, totum pro parte insinuat; solum quippe corpus domini quaesitura venerat: et quasi totum dominum sublatum deplorat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus.12574",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Alguns manuscritos gregos dizem \"levaram o meu Senhor\"; o que pode ser entendido como um afeto mais profundo de amor ou devoção. Mas isso não é encontrado na maioria dos códices que temos disponíveis.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli autem codices Graeci habent tulerunt dominum meum; quod videri dictum potest propensiore caritatis vel famulatus affectu. Sed hoc in pluribus codicibus quos in promptu habemus, non invenimus"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "São João Crisóstomo12575",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O evangelista, porém, não privou a mulher dessa honra, nem considerou vergonhoso que dela aprendessem primeiro.  Ouvindo isso, eles, com grande zelo, se dirigiram ao túmulo.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Evangelista vero non privavit mulierem hac laude, nec verecundum existimavit quod ab ea prius addiscerent. Audientes ergo illi, cum multo studio monumento insistunt"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Gregorius in Evang.12576",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Eles, porém, correram mais rápido que os outros, aqueles que mais amaram, ou seja, Pedro e João; daí se segue: \"Saiu, pois, Pedro e aquele outro discípulo, e foram ao túmulo.\"\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi autem prae ceteris cucurrerunt, qui prae ceteris amaverunt, videlicet Petrus et Ioannes; unde sequitur exiit ergo Petrus et ille alius discipulus, et venerunt ad monumentum"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "Teofilacto de Bulgária12577",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Mas, se você perguntar como chegaram ao túmulo apesar dos guardas, a pergunta é simples: pois, depois que o Senhor ressuscitou e, junto com o terremoto, um anjo estava no túmulo, os guardas se retiraram, anunciando aos fariseus.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si quaeras quomodo astantibus custodibus venerunt ad monumentum, rudis questio: quoniam postquam dominus resurrexit, et una cum terraemotu affuit Angelus in sepulchro, recesserunt custodes, annuntiantes Pharisaeis"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus.12578",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Quando, porém, já havia dito \"foram ao túmulo\", voltou para narrar como chegaram, e disse: \"corriam dois juntos; e o outro discípulo correu mais rápido que Pedro, e chegou primeiro ao túmulo, onde mostrou que ele havia chegado primeiro, mas relata tudo como se fosse de outra pessoa.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cum autem iam dixisset venerunt ad monumentum, regressus est, ut narraret quomodo venerunt, atque ait currebant autem duo simul: et ille alius discipulus praecucurrit citius Petro, et venit prior ad monumentum, ubi ostendit quod ipse prior venerit, sed tamquam de alio cuncta narrat"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "São João Crisóstomo12579",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Ioannem.",
        "content": "Ao chegar, ele observa os panos colocados; daí se segue: \"e, ao inclinar-se, viu os panos colocados.\" No entanto, ele não investigou mais, mas parou; e isto é o que se segue: \"não entrou, porém.\" Pedro, porém, como fervoroso, entrou e inspecionou tudo cuidadosamente, e viu mais; daí se segue: \"Então, Simão Pedro, seguindo-o, entrou no túmulo e viu os panos colocados, e o lençol que estava sobre a cabeça dele, não posto com os panos, mas separado e enrolado num só lugar: o que era sinal de ressurreição. Pois, se o tivessem transportado, não teriam deixado o corpo nu; e se o tivessem roubado, não se preocupariam em levantar o lençol e enrolá-lo e colocá-lo separado dos panos, mas simplesmente teriam levado o corpo como estava.  Por isso, João havia dito antes que ele foi sepultado com mirra, que mantém os panos unidos ao corpo, para que você não seja enganado por aqueles que dizem que ele foi roubado.  Pois não seria tão insensato quem roubasse se gastar tanto cuidado com algo supérfluo. Depois de Pedro, João entrou; daí se segue: \"Então, aquele discípulo que havia chegado primeiro ao túmulo entrou, viu e creu.\"\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Veniens autem considerat linteamina posita; unde sequitur et cum se inclinasset, vidit posita linteamina. Nihil tamen ipse plus perscrutatur, sed desistit; et hoc est quod subditur non tamen introivit. Petrus vero ut fervidus introiens universa inspexit diligenter, et amplius vidit; unde sequitur venit ergo Simon Petrus sequens eum, et introivit in monumentum, et vidit linteamina posita, et sudarium quod fuerat super caput eius, non cum linteaminibus positum, sed separatim involutum in unum locum: quod erat resurrectionis signum. Neque enim, si quidem eum transtulissent, corpus eius denudassent; neque si furati essent, huius rei fuissent solliciti, ut levarent sudarium et involverent et ponerent in unum locum seorsum a linteaminibus, sed simpliciter ut se habebat suscepissent corpus. Ideo enim Ioannes praemiserat quoniam sepultus est cum myrrha, quae conglutinat corpori linteamina, ut non decipiaris ab his qui dicunt eum furto sublatum esse. Non enim ita insensatus esset qui furaretur, ut circa rem superfluam tantum studium consumeret. Post Petrum autem et Ioannes introivit; unde sequitur tunc ergo introivit et ille discipulus qui venerat primus ad monumentum, et vidit et credidit"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Augustinus in Ioannem.12580",
        "title": ". Augustinus in Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus in Ioannem.",
        "content": "Alguns pensam que João acreditou que Jesus ressuscitara; mas o que segue não indica isso.  Ele, portanto, viu o túmulo vazio e acreditou no que a mulher havia dito; pois segue-se: \"pois ainda não conheciam as Escrituras, que era necessário que ele ressuscitasse dentre os mortos.\"  Portanto, ele não acreditou que ele ressuscitara, pois não sabia que era necessário que ele ressuscitasse.  Quando, porém, ouviam isso do próprio Senhor, embora fosse dito de forma muito clara, por causa do hábito de ouvi-lo contar parábolas, não entendiam e pensavam que ele queria dizer outra coisa.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnulli putant hoc Ioannem credidisse quod Iesus resurrexerit; sed quod sequitur, hoc non indicat. Vidit ergo inane monumentum, et credidit quod dixerat mulier; nam sequitur nondum enim sciebant Scripturam quia oportebat eum a mortuis resurgere. Non ergo eum credidit resurrexisse quem nesciebat oportere resurgere. Quando autem ab ipso domino audiebant, quamvis apertissime diceretur, consuetudine tamen audiendi ab illo parabolas, non intelligebant, et aliquid aliud eum significare credebant"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": ". Gregorius in Evang.12581",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Esta descrição tão sutil do evangelista não deve ser considerada desprovida de mistérios.  Por meio de João, o mais jovem, a sinagoga é representada; por meio de Pedro, o mais velho, a Igreja das nações.  Embora a sinagoga seja anterior à Igreja das nações no culto a Deus, no entanto, para o uso do século, a multidão das nações é anterior à sinagoga.  Correram juntos, porque desde o nascer do seu tempo até o pôr do sol, embora não com o mesmo sentido, a gentilidade e a sinagoga correram juntas.  A sinagoga chegou primeiro ao túmulo, mas não entrou; pois, embora tenha recebido os mandamentos da lei e ouvido as profecias sobre a encarnação e a paixão do Senhor, não quis acreditar em um morto; mas Simão Pedro entrou no túmulo, porque a Igreja das nações, que veio depois, conheceu Cristo Jesus, morto na carne, e creu nele como Deus vivo.  O lençol da cabeça do Senhor, porém, não foi encontrado com os panos; pois a cabeça de Cristo é Deus, e os inefáveis sacramentos da divindade estão separados do conhecimento de nossa fraqueza, e sua potência transcende a natureza da criatura.  Não apenas separado, mas enrolado, diz-se que foi encontrado: porque o pano com que ele foi envolvido não tem começo nem fim visíveis.  A grandeza da divindade, porém, não começou nem termina.  Bem, diz-se \"em um só lugar\", porque Deus não está na divisão das mentes; e aqueles que merecem sua graça são aqueles que não se dividem por escândalos de seitas.  Mas, como o lençol costuma ser usado para limpar o suor dos que trabalham, o nome de lençol pode também ser entendido como o trabalho de Deus.  O lençol que estava sobre a cabeça dele foi encontrado separado, porque a própria paixão de nosso Redentor está longe de nossa paixão; pois ele, sem culpa, suportou o que nós suportamos com culpa; ele voluntariamente quis sucumbir à morte, para a qual nós viemos contra nossa vontade.  Depois que Pedro entrou, João também entrou; pois, no fim do mundo, até a Judéia se reunirá na fé do Redentor.\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem tam subtilis Evangelistae descriptio a mysteriis vacare credenda non est. Per Ioannem iuniorem synagoga, per seniorem vero Petrum Ecclesia gentium designatur: quia etsi ad Dei cultum est prior synagoga quam Ecclesia gentium, ad usum tamen saeculi prior est multitudo gentium quam synagoga. Cucurrerunt autem simul, quia ab ortus sui tempore usque ad occasum pari et communi via, etsi non pari et communi sensu, gentilitas cum synagoga decucurrit. Venit synagoga prior ad monumentum, sed minime intravit: quia legis quidem mandata percepit, prophetias de incarnatione ac passione dominica audivit; sed credere in mortuum noluit; venit autem Simon Petrus, et introivit in monumentum: quia secuta posterior Ecclesia gentium, Christum Iesum et cognovit carne mortuum, et viventem credidit Deum. Sudarium autem capitis domini cum linteaminibus non invenitur: quia caput Christi Deus, et divinitatis incomprehensibilia sacramenta ab infirmitatis nostrae cognitione disiuncta sunt, eiusque potentia creaturae transcendit naturam. Non solum autem separatim, sed involutum inveniri dicitur: quia lintei quo involvitur, nec initium nec finis aspicitur. Celsitudo autem divinitatis nec coepit esse nec desinit. Bene autem additur in unum locum: quia in scissura mentium Deus non est: et illi eius gratiam habere merentur qui se ab invicem per sectarum scandala non dividunt. Sed quia solet per sudarium laborantium sudor detergi, potest et sudarii nomine intelligi labor Dei. Sudarium ergo quod super caput eius fuerat, seorsum invenitur, quia ipsa redemptoris nostri passio longe a nostra passione disiuncta est: quoniam ipse sine culpa pertulit quod nos cum culpa toleramus; ipse sponte morti succumbere voluit, ad quam nos venimus inviti. Postquam autem intravit Petrus, ingressus est et Ioannes: quia in fine mundi ad redemptoris fidem etiam Iudaea colligetur"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    },
    {
        "id": "Teofilacto de Bulgária12582",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou de outra forma. Entenda Pedro como ativo e pronto; e João, como contemplativo e dócil, possuindo conhecimento das coisas divinas.  Geralmente, o contemplativo precede em conhecimento e docilidade; mas o ativo, pela insistência do fervor e da diligência, precede sua perspicácia e primeiro observa o mistério divino.\n\n\n\n\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Intellige Petrum activum et promptum; Ioannem vero contemplativum et docilem rerum divinarum habuisse peritiam. Plerumque autem praevenit contemplativus notitia et docilitate; sed activus instantia fervoris et sedulitate praecedit illius acumen, et prius inspicit divinum mysterium"
        },
        "source": "https://www.corpusthomisticum.org/cjo12.html#86154"
    }
]