[
    {
        "id": "São João Crisóstomo5139",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Após a pergunta dos discípulos sobre a parábola e sua explicação, ele bem acrescenta: \"Porventura veio a lâmpada para ser posta debaixo do modio, ou debaixo do leito? Não para ser posta sobre o candelabro?\"  Como se dissesse: por isso a parábola foi dita, não para permanecer obscura ou oculta, como debaixo de um modio ou debaixo de um leito, mas para se manifestar aos dignos. A lâmpada em nós é a natureza intelectual, que, segundo a proporção da iluminação, ou aparece claramente, ou obscuramente. Pois, se as meditações que nutrem a luz e as recordações, nas quais tal lâmpada é acesa, forem negligenciadas, logo se extingue.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post interrogationem discipulorum de parabola, ac explanationem, bene subiungit et dicebat illis: numquid venit lucerna ut sub modio ponatur, aut sub lecto? Nonne ut super candelabrum ponatur? Quasi dicat: propter hoc parabola dicta est, non ut immanifesta maneat, aut occulta, tamquam sub modio, aut sub lecto, sed ut dignis manifestetur. Lucerna in nobis est intellectualis natura, quae secundum proportionem illuminationis, aut clare apparet, aut obscure. Si enim meditationes quae nutriunt lumen, ac recordationes, in quibus lucerna talis accenditur, negligantur, mox extinguitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": ". Hieronymus.5140",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A palavra é como uma lâmpada que contém três sementes; o moio, ou o leito, é o ouvir dos desobedientes; o candelabro são os apóstolos, iluminados pela palavra de Deus; donde se segue que nada está escondido. O escondido e o oculto é a parábola da semente; mas ela vem à luz, enquanto é tratada pelo Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lucerna verbum est de tribus seminibus; modius, aut lectus, auditus est inobedientium; candelabrum apostoli sunt, quos illuminavit verbum Dei; unde sequitur non est enim aliquid absconditum. Absconditum et occultum parabola seminis est; in palam vero venit, dum a domino tractatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "Teofilacto de Bulgária5141",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou, aqui, o Senhor adverte os discípulos para serem luminosos em sua vida e conduta; como se dissesse: assim como a lâmpada é colocada para iluminar, assim todos olharão para vossa vida. Portanto, procurai ter uma boa vida, e não vos escondais nos cantos, mas sede lâmpadas: pois a lâmpada não se coloca debaixo do leito, mas sobre o candelabro, para brilhar.  É preciso colocar essa lâmpada sobre o candelabro, isto é, na altura da conduta segundo Deus, para que possa iluminar os outros; não debaixo do moio, isto é, perto da garganta; nem debaixo do leito, isto é, no ócio: pois ninguém que se preocupa com comida e gosta de descanso pode ser uma lâmpada que brilha para todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hic dominus discipulos monet lucidos esse secundum vitam et conversationem; quasi dicat: sicut lucerna ad lucendum ponitur, sic ad vitam vestram omnes respicient. Itaque studete bonam vitam habere, et non in angulis sedeatis, sed lucerna estote: lucerna enim non sub lecto, sed supra candelabrum posita lucet. Quam quidem lucernam necesse est ponere super candelabrum, idest in altitudine conversationis, quae secundum Deum est, ut et aliis lucere valeat; non sub modio, idest circa gulam; neque sub lecto, idest otio: nemo enim qui escis studet, et requiem diligit, posset esse lucerna omnibus lucens"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "Beda, o Venerável5142",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois o tempo de nossa vida está contido sob uma medida determinada da providência divina, e por isso é comparado corretamente a um moio; o leito, por sua vez, é o corpo da alma, no qual ela habita temporariamente e descansa. Portanto, aquele que, por amor à vida terrena e aos encantos carnais, oculta a palavra de Deus, cobre a lâmpada com o moio ou o leito; mas aquele que submete seu corpo ao ministério da palavra de Deus coloca a lâmpada sobre o candelabro.  Por isso, com estas palavras, ele ensina tipicamente a figura da pregação; donde se segue: nada está escondido que não deva ser revelado, nem feito oculto o que não deva vir à luz; como se dissesse: não vos envergonhais do Evangelho, mas, entre as trevas dos perseguidores, levai a luz da palavra de Deus acima do candelabro de vossos corpos, lembrando-vos firmemente daquele dia em que Deus iluminará os esconderijos das trevas; pois então, tanto vós como vossos adversários, terão a eterna glória ou a eterna punição.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia tempus vitae nostrae sub certa divinae provisionis mensura continetur, recte modio comparatur; lectus vero animae corpus est, in quo temporaliter habitans quiescit. Qui ergo amore vitae temporalis et illecebrarum carnalium occultat verbum Dei, modio vel lecto lucernam operit; supra candelabrum autem ponit lucernam qui corpus suum ministerio verbi Dei subicit: unde his verbis typice figuram docet praedicandi; unde sequitur non enim est absconditum quod non reveletur, neque factum est occultum quod non in palam veniat; quasi dicat: nolite erubescere Evangelium, sed inter tenebras persecutorum, lumen verbi Dei supra corporis vestri candelabrum levate, fixa mente retinentes illum diem quo illuminabit Deus abscondita tenebrarum: tunc enim et vos laus, et adversarios poena manet aeterna"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "São João Crisóstomo5143",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma. Nada está escondido; como se dissesse: se conduzirdes uma vida com diligência, as acusações não poderão obscurecer vossa lâmpada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non est aliquid absconditum; quasi dicat: si vos cum diligentia vitam duxeritis, accusationes lucernam vestram non poterunt obumbrare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "Teofilacto de Bulgária5144",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois cada um de nós, se fez alguma coisa boa ou má no passado, manifesta-se no presente, e muito mais no futuro.  Afinal, o que há de mais oculto a Deus?  Mas, mesmo assim, Ele se manifestou na carne.  Segue-se que, se alguém tem ouvidos para ouvir, ouça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unusquisque enim nostrum seu bonum aliquid, seu malum in praeterito fecerit, manifestatur in praesenti, et multo magis in futuro. Quid enim est Deo occultius? Sed tamen et ipse manifestatus est in carne. Sequitur si quis habet aures audiendi, audiat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "Beda, o Venerável5145",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Isto é, se alguém tem o sentido de entender a palavra de Deus, não se afaste, não converta o ouvido para fábulas; mas, aos ensinamentos da verdade, aplique o ouvido para pesquisar, as mãos para cumprir, a língua para pregar. Segue-se que ele lhes dizia: \"Olhem o que ouvem\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest, si quis habet sensum intelligendi verbum Dei, non se subtrahat, non auditum ad fabulas convertat; sed his quae veritas dixit, accommodet aurem scrutandi, manus implendi, linguam praedicandi. Sequitur et dicebat illis: videte quid audiatis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "Teofilacto de Bulgária5146",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A fim de que nada do que vos digo eu vos escape. Na medida em que tiverdes sido mensurados, vos será retribuído; isto é, qualquer medida de intenção que introduzirdes, tanta utilidade recebereis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ut scilicet nihil eorum quae vobis a me dicuntur subterfugiatis. In qua mensura mensi fueritis, remetietur vobis; idest, quantamlibet mensuram intentionis introducetis, tantam recipietis utilitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "Beda, o Venerável5147",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou, de outra forma. Se diligentemente procurardes fazer o bem e comunicá-lo aos vossos próximos, a piedade divina estará convosco, concedendo-vos, tanto no presente, o sentimento de compreender coisas elevadas e de agir com excelência, e, no futuro, a eterna recompensa; e por isso, acrescenta-se: e vos será acrescentado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si solerter omnia quae valetis, bona facere, ac proximis intimare studueritis, aderit divina pietas, quae vobis et in praesenti sensum altiora capiendi, ac potiora gerendi affectum conferet, et in futuro aeternam retributionem adiciet; et ideo subditur et adicietur vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": ". Hieronymus.5148",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, de outra forma. Segundo a medida da fé, a inteligência dos mistérios é dividida a cada um, e as virtudes também serão acrescentadas ao conhecimento. Segue-se que, a quem tem, será dado; isto é, a quem tem fé, terá virtude; e a quem tem a obra da palavra, terá também a inteligência do mistério; e a quem não tem fé, ao contrário, falta virtude; e a quem não tem a obra da palavra, lhe falta inteligência; e quem não entende, já perdeu o ouvido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Secundum mensuram fidei unicuique dividitur intelligentia mysteriorum, et scientiae etiam adicientur virtutes. Sequitur qui enim habet, dabitur ei; idest, qui fidem habet, habebit virtutem; et qui habet opus verbi, habebit et intelligentiam mysterii; et qui non habet e contra fidem, deficit virtute; et qui non habet opus verbi, eius intelligentia caret; et qui non intelligit, iam auditum perdidit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "São João Crisóstomo5149",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus super Matth.",
        "content": "Ou, de outra forma. Aquele que tem, isto é, o afeto e a vontade de ouvir e pedir, receberá; mas aquele que não tem o desejo de ouvir a palavra divina, e o que tem da lei escrita, lhe será tirado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Qui habet, scilicet affectum et voluntatem audiendi, et petendi, dabitur ei; qui vero non habet divini auditus desiderium, et quod contingit habere scriptae legis, auferetur ab eo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "Beda, o Venerável5150",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Por vezes, o leitor engenhoso, negligenciando-se, priva-se da sabedoria, que o lento de engenho, com mais estudo, saboreia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nonnumquam enim lector ingeniosus negligendo se, privat se sapientia, quam tardus ingenio, studiosius elaborando, degustat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    },
    {
        "id": "São João Crisóstomo5151",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Pode, porém, dizer-se que não a possui, porque não possui a verdade. Diz, porém, que a possui, por causa de que possui o engano: pois aquele que tem um intelecto mentiroso supõe possuir algo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest autem ideo dici quod non habet, quia veritatem non habet. Dicit autem quod habet, propter hoc quod mendacium habet: putat enim aliquid se habere, qui mendacis intellectus existit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85644"
    }
]