[
    {
        "id": "Glosa Ordinária5165",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois de apresentar a parábola sobre a frutificação da semente do Evangelho, aqui ele acrescenta outra parábola para mostrar a excelência da doutrina evangélica sobre todas as outras doutrinas; daí se diz e dizia: A que reino do céu podemos compará-lo?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam posuit parabolam de fructificatione seminis Evangelii, hic subiungit aliam parabolam ad ostendendam excellentiam doctrinae evangelicae ad omnes alias doctrinas; unde dicitur et dicebat: cui assimilabimus regnum Dei?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": "Teofilacto de Bulgária5166",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Pouco, de fato, é a palavra da fé. \"Creia em Deus e será salvo.\" Mas a pregação espalhada pela terra se expandiu e aumentou, de modo que as aves do céu, isto é, os homens contemplativos, de alto intelecto e conhecimento, habitam sob ela. Quantos sábios dos gentios, abandonando sua sabedoria, encontraram refúgio sob a pregação do Evangelho? Portanto, a pregação se tornou a maior de todas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parvissimum quidem est fidei verbum. Crede in Deum, et salvus eris. Sed sparsa super terram praedicatio dilatata est et augmentata, ita ut caeli volatilia, idest contemplativi homines, et alti intellectu, et cognitione, sub eo habitent. Quanti enim sapientes gentilium relinquentes sapientiam, sub praedicatione Evangelii requieverunt? Omnium igitur maior praedicatio facta est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": "São João Crisóstomo5167",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "E também porque o que foi anunciado aos homens em breves palavras, a sabedoria que se diz entre os perfeitos, expandiu-se sobre todas as palavras, pois não há verdade maior do que esta.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et etiam quia quod fuit hominibus in brevibus sermonibus nuntiatum, sapientia quae inter perfectos dicitur, dilatavit super omnes sermones: quia nihil maius est hac veritate"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": "Teofilacto de Bulgária5168",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E também produziu grandes ramos: pois alguns apóstolos foram divididos para Roma, outros para a Índia, e outros para outras partes da terra, como ramos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ramos autem magnos fecit: quidam enim apostolorum in Romam, et quidam in Indiam, et quidam in alias terrae partes sunt divisi sicut rami"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": ". Hieronymus.5169",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou aquela semente é pequena no temor, mas grande na caridade, que é maior que todas as ervas, pois Deus é amor, e toda carne é feno.  Produziu, porém, ramos de misericórdia e compaixão, sob cuja sombra os pobres de Cristo, que são os animais do céu, se deleitam em habitar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel semen istud minimum est timore, magnum autem in caritate, quae est maior omnibus oleribus, quia Deus caritas est, et omnis caro foenum. Fecit autem ramos misericordiae et compassionis, cum sub umbra pauperes Christi, qui sunt caeli animalia, delectantur habitare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": "Beda, o Venerável5170",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O homem que semeia, por muitos é entendido como o próprio Salvador, mas por outros é o próprio homem que semeia em seu coração.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo autem qui seminat a plerisque salvator ipse intelligitur, ab aliis autem ipse homo seminans in corde suo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": "São João Crisóstomo5171",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Depois, porém, Marcos, apreciando a brevidade, mostrando a natureza das parábolas, acrescenta: \"e com muitas parábolas semelhantes falava-lhes a palavra, conforme podiam ouvir.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postea vero Marcus brevitate gaudens, ostendens parabolarum naturam, subiungit et talibus multis parabolis loquebatur eis verbum, prout poterant audire"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": "Teofilacto de Bulgária5172",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Visto que as multidões eram pouco instruídas, ele as instruiu com exemplos de coisas comestíveis e familiares; e por isso acrescenta: \"sem parábola, porém, não lhes falava, para que fossem movidos a aproximar-se e interrogar\".  Segue-se que separadamente ensinava a seus discípulos tudo, ou seja, o que eles perguntavam, como ignorantes, e não simplesmente tudo, tanto o manifesto quanto o não manifesto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoniam enim turbae erant indoctae, a comestibilibus, et consuetis nominibus instruit eas; et propter hoc subdit sine parabola autem non loquebatur eis, ut scilicet moverentur ad accedendum et interrogandum. Sequitur seorsum autem discipulis suis disserebat omnia, scilicet de quibus interrogabant ut ignorantes, non simpliciter omnia tam manifesta, quam immanifesta"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    },
    {
        "id": ". Hieronymus.5173",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois eles eram dignos de ouvir em separado os mistérios no recôndito, no temor da sabedoria, os que, afastados dos tumultos das más cogitações, permaneciam na solidão das virtudes; pois a sabedoria é percebida no tempo de ócio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illi enim digni erant seorsum audire mysteria in penetrali, in timore sapientiae qui remoti a cogitationum malarum tumultibus in solitudine virtutum permanebant: sapientia enim in tempore otii percipitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85646"
    }
]