[
    {
        "id": "São João Crisóstomo5152",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus.",
        "content": "Colocou acima a parábola dos três grãos de semente, perdidos diversamente e um salvo; da qual, segundo a proporção da fé e da obra, mostrou três diferenças: mas aqui coloca a parábola apenas dos salvos; donde diz e dizia: assim é o reino de Deus, como se o homem lançasse semente na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Posuit supra parabolam de tribus seminibus, diversimode perditis et uno salvato; cuius, secundum proportionem fidei et operationis, tres differentias ostendit: hic vero parabolam ponit solum de salvatis; unde dicit et dicebat: sic est regnum Dei quemadmodum si homo iactet semen in terram"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": ". Hieronymus.5153",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Reino de Deus é a Igreja, que é regida por Deus, e ela própria rege os homens, e pisa as virtudes contrárias e os vícios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum Dei Ecclesia est, quae regitur a Deo, et ipsa regit homines, et contrarias virtutes, et vitia calcat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": "São João Crisóstomo5154",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou o Reino de Deus diz a fé nele e a dispensação da humanidade; o qual reino é como se o homem lançasse a semente: pois ele, sendo Deus, e Filho de Deus, feito homem inalteravelmente por nós, semeou a terra; isto é, iluminou todo o mundo com a palavra do conhecimento divino.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel regnum Dei dicit fidem, quae est in ipsum, ac dispensationem humanitatis; quod quidem regnum est sicut si iaciat sementem homo: ipse enim existens Deus, et Dei filius, homo incommutabiliter factus pro nobis, terram seminavit; idest, totum mundum verbo divinae cognitionis illuminavit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": ". Hieronymus.5155",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois a semente é a palavra da vida; a terra, os corações humanos; e o sono do homem é a morte do Salvador. A semente surge à noite e ao dia: porque após o sono de Cristo, o número de crentes, através de adversidades e prosperidades, germinou cada vez mais na fé e cresceu na obra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Semen enim verbum vitae est; terra corda humana; et dormitio hominis mors est salvatoris. Exurgit semen nocte ac die: quia post somnum Christi, numerus credentium per adversa et prospera magis magisque germinavit in fide, et crevit in opere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": "São João Crisóstomo5156",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou Cristo, que estava sentado, esperando com longanimidade que aqueles que recebessem a semente frutificassem. Ele surge, isto é, erguendo-nos à frutificação pela palavra de sua benevolência, por meio das armas da justiça, à direita, pelas quais se significa o dia, e à esquerda, pelas quais se significa a noite das perseguições: pois por estas a semente germina e não seca.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel exurgit ipse Christus, qui sedebat, expectans per longanimitatem, quod recipientes semen fructificarent. Surgit autem, idest benevolentiae suae verbo ad fructificationem nos erigens per arma iustitiae a dextris, quibus significatur dies, et a sinistris, quibus significatur nox persecutionum: per haec enim semen germinat, nec arescit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": "Teofilacto de Bulgária5157",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou de outra forma. Cristo dorme, isto é, ascendeu ao céu, onde, embora possa parecer que dorme, surge, no entanto, à noite, quando nos ergue às suas verdades por meio de tentações; e durante o dia, quando, por meio de nossas orações, dispõe a salvação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Christus dormit, idest ascendit in caelum, ubi licet dormire videatur, surgit tamen nocte cum per tentationes nos erigit in suam cognitionem; die vero cum propter orationes nostram disponit salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": ". Hieronymus.5158",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que ele diz, \"enquanto ele não sabe\", é uma figura de linguagem; isto é, nos faz ignorar qual fruto produzirá até o fim.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit dum nescit ille, tropica est locutio; idest, nescire nos facit, quis fructus usque in finem afferat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": "São João Crisóstomo5159",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou diz \"ele não sabe\", para mostrar a liberdade da vontade daqueles que recebem a palavra: pois ele confia a obra à nossa vontade, e não a realiza totalmente sozinho, para que o bem não pareça involuntário; donde acrescenta: \"pois a terra frutifica voluntariamente\"; isto é, não forçada pela necessidade contra a sua própria vontade, mas levada pela vontade a frutificar. Primeiro, a erva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit nescit ille, ut ostendat liberam voluntatem eorum qui verbum suscipiunt: voluntati enim nostrae committit opus, et non totum ipse solus operatur, ne bonum involuntarium videatur; unde subdit ultro enim terra fructificat; idest, non necessitate coacta contra propriam voluntatem, sed voluntate adducitur ad fructificandum. Primum herbam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": ". Hieronymus.5160",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Isto é, o temor: pois o temor do Senhor é o princípio da sabedoria. Depois, a espiga, isto é, a penitência lastimosa; depois, o fruto pleno na espiga, isto é, a caridade: pois a plenitude da lei é a caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Idest timorem: initium enim sapientiae timor domini. Deinde spicam, idest poenitentiam lacrymosam; deinde plenum fructum in spica, idest caritatem: plenitudo enim legis est caritas"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": "São João Crisóstomo5161",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Primeiro, a natureza produz a erva, crescendo gradualmente até a maturidade, depois produz espigas para serem reunidas em cachos e oferecidas ao Senhor no altar, na lei de Moisés. Posteriormente, produz o fruto completo no Evangelho; ou porque não só devemos florescer pela obediência, mas também ser prudentes e, como espigas de junco, permanecer firmes, sem nos preocuparmos com os ventos que sopram. Também devemos cuidar da alma pela perseverança da memória, para que, como espigas, carreguemos o fruto, isto é, demonstremos a ação completa da virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel primo herbam fructificat in lege naturae, paulatim ad profectum crescens, postmodum producit spicas in manipulum colligendas, et in altari domino offerendas, in lege scilicet Moysi; postea plenum fructum in Evangelio: vel quia non solum oportet nos frondere per obedientiam, sed esse prudentes, et quasi arundinis spicas erectos persistere, de ventis agitantibus non curantes. Oportet nos etiam animam curare per assiduitatem memoriae, ut tamquam spicae fructum gestemus; idest, operationem virtutis completam demonstremus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": "Teofilacto de Bulgária5162",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois germinamos a erva quando mostramos o princípio do bem; depois, a espiga, quando podemos resistir às tentações; depois, o fruto, quando alguém realiza a obra perfeita. E, quando o fruto nasce dela, imediatamente envia a foice, pois a colheita está presente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Herbam enim germinamus, cum principium boni ostendimus; deinde spicam, cum resistere tentationibus possumus; deinde fructum, cum perfectum quis operatur. Sequitur et cum ex se produxerit fructus, statim mittit falcem, quoniam adest messis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": ". Hieronymus.5163",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A foice é a morte, ou o juízo, que corta tudo; a colheita é a consumação dos séculos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Falx est mors, vel iudicium, quod secat omnia; messis est consummatio saeculi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    },
    {
        "id": ". Gregorius Moralium.5164",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Ou de outra forma. O homem lança a semente na terra quando insere uma boa intenção em seu coração; mas dorme aquele que já repousa na esperança de uma boa obra; porém, de noite e de dia, progride entre adversidades e prosperidades, enquanto aquele que ainda não sabe medir seus progressos, e, no entanto, a virtude concebida é conduzida à perfeição. Portanto, quando concebemos bons desejos, lançamos a semente na terra; quando começamos a agir corretamente, somos a erva; quando crescemos em progresso na boa obra, alcançamos a espiga; quando nos fortalecemos na perfeição da mesma obra, já apresentamos o grão cheio na espiga.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Semen homo iactat in terram, cum cordi suo bonam intentionem inserit; dormit autem qui iam in spe boni operis quiescit; nocte vero exurgit, ac die, quia inter adversa et prospera proficit, dum ille nescit qui adhuc metiri incrementa sua non valet, et tamen concepta virtus ad perfectum ducitur. Cum igitur desideria bona concipimus, semen in terram mittimus; cum recte operari incipimus, herba sumus; cum ad profectum boni operis crescimus, ad spicam pervenimus; cum in eiusdem operis perfectione solidamur, iam plenum frumentum in spica proferimus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85645"
    }
]