[
    {
        "id": "Teofilacto de Bulgária5106",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Embora o Senhor pudesse parecer desprezar a mãe acima, ainda assim a respeitava; por isso, ele sai para perto do mar; por isso se diz que ele começou a ensinar novamente junto ao mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Licet matrem dominus superius negligere videretur, tamen reveretur eam: propterea namque egreditur circa mare; unde dicitur et iterum coepit docere ad mare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5107",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Se examinarmos o Evangelho de Mateus, fica claro que este ensinamento do Senhor junto ao mar ocorreu no mesmo dia em que o sermão anterior foi proferido em casa; pois, concluído o primeiro sermão, Mateus imediatamente acrescentou, dizendo: naquele dia, saindo de casa, sentou-se junto ao mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si enim Evangelium Matthaei inspicimus, patet hanc doctrinam domini ad mare eadem die qua superiorem in domo celebratum esse sermonem: terminato enim primo sermone continuo subiunxit Matthaeus dicens in illo die exiens de domo sedebat ad mare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": ". Hieronymus.5108",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Começou, porém, a ensinar junto ao mar, para que o local de ensino indique que os ouvintes eram amargos e instáveis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Coepit autem docere ad mare, ut locus docendi indicet auditores amaros fuisse et instabiles"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5109",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Deixando também a casa, começou a ensinar junto ao mar, porque, abandonada a sinagoga, veio a reunir a multidão do povo gentil por meio dos apóstolos; donde se segue que uma grande multidão se congregou a ele, de modo que, subindo ao barco, sentou-se no mar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Relicta etiam domo coepit docere ad mare quia relicta synagoga ad colligendam per apostolos populi gentilis multitudinem venit; unde sequitur et congregata est ad eum turba multa, ita ut in navim ascendens sederet in mari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5110",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O que não deve ser feito sem causa; mas para que não deixasse ninguém para trás, mas tivesse todos os ouvintes diante de si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod non sine causa factum oportet intelligi; sed ut post se neminem dimitteret, sed omnes auditores ante faciem haberet"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5111",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Porém, este navio prefigurava a Igreja a ser edificada no meio das nações, na qual o Senhor consagrou a si uma morada amada.  Seguia-se, e dizia-lhes em parábolas muitas coisas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praefigurabat autem haec navis Ecclesiam in medio nationum aedificandam, in qua dominus dilectam sibi consecrat mansionem. Sequitur et dicebat illis in parabolis multa"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": ". Hieronymus.5112",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A parábola é uma comparação de coisas de natureza diversa sob alguma semelhança:  \"parábola\", de fato, é um termo grego que significa semelhança, quando indicamos, por meio de certas comparações, aquilo que desejamos entender. Assim, dizemos que alguém é \"ferroso\" quando desejamos que se entenda que é duro e forte; quando o comparamos a ventos ou pássaros, para indicar que é veloz.  O Senhor, porém, fala às multidões por meio de parábolas, seguindo o seu modo de agir providencial, para que aqueles que não podiam compreender as coisas celestiais, pudessem recebê-las por meio da percepção de semelhanças terrestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Parabola est rerum natura discrepantium sub aliqua similitudine facta comparatio: paravoli, enim Graeco vocabulo dicitur similitudo, quando illud quod intelligi volumus, per comparationes aliquas indicamus. Sic enim ferreum quempiam dicimus, quando durum ac fortem desideramus intelligi: cum velocem, ventis, aut avibus comparamus. Loquitur autem turbis in parabolis more providentiae suae, ut qui caelestia capere non poterant, per similitudinem terrenam audita percipere potuissent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5113",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Pois, por meio da parábola, eleva a mente dos ouvintes para tornar o discurso mais claro, mostrando as coisas à vista.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Erigit enim per parabolam audientium mentem, ut manifestiorem sermonem faceret, res visui ostendens"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Teofilacto de Bulgária5114",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "E para tornar os ouvintes mais atentos, propõe primeiramente a parábola do grão, que é a palavra de Deus; donde segue e dizia-lhes em sua doutrina: não de Moisés, nem dos profetas, porque ele prega o seu próprio Evangelho: saiu para semear.  E o que semeia é Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ut attentiores faceret auditores, primam parabolam proponit de semine, quod est verbum Dei; unde sequitur et dicebat illis in doctrina sua; non Moysi, non prophetarum, quia suum praedicat Evangelium: exiit seminandum. Seminans autem Christus est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5115",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Não, porém, saiu do lugar onde está presente a todos e os preenche; mas com o hábito e a maneira de agir, com a qual se tornou mais próximo de nós através do manto da carne.  Pois, como não podíamos ir a ele, os pecados impedindo nossa jornada, ele mesmo saiu ao nosso encontro.  Saiu, porém, pregando e semeando a palavra da piedade, da qual falava copiosamente.  Não, porém, enfatiza o mesmo discurso quando diz \"saiu semeando para semear\": pois, às vezes, alguém sai semeando para preparar o campo, ou para arrancar ervas daninhas, ou para realizar qualquer outra tarefa.  Mas este saiu para semear.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem loco exivit qui praesens existit omnibus, et implet; sed habitu, et dispensatione, qua nobis factus est propinquior per carnis amictum. Quia enim non valebamus ire ad eum, peccatis impedientibus iter nostrum, ipse exiit ad nos. Exiit autem praedicans pietatis seminare sermonem, quem copiose loquebatur. Non autem inculcat sermonem eumdem in eo quod dicit exiit seminans ad seminandum: exit enim aliquando seminans, aut ut faciat novale, aut herbas malas evellat, aut aliquod aliud operetur. Iste autem exiit ad seminandum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5116",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou saiu para semear, quando, depois de chamar para a sua fé a parte eleita da sinagoga, também difundiu os dons de sua graça para a vocação das nações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel exiit ad seminandum, cum post vocatam ad fidem suam partem synagogae electam, ad vocationem quoque gentium gratiae suae dona diffudit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5117",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim como o semeador não distingue a terra preparada, mas simplesmente, e sem discernimento, lança a semente, assim também ele fala a todos; e para significar isso, acrescenta: \"enquanto semeava, outra caiu ao longo do caminho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem seminans non discernit terram subiectam, sed simpliciter, et absque discretione semen mittit, sic et ipse omnes alloquitur; et ad hoc significandum subdit et dum seminat, aliud cecidit circa viam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Teofilacto de Bulgária5118",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja que não disse \"projetado na estrada\", mas \"caiu na estrada\": quem semeia, tanto quanto está em seu poder, lança na boa terra; mas se esta for má, corrompe a palavra.  A estrada, porém, é Cristo; e os infiéis estão ao longo da estrada, isto é, fora de Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide quia non dixit, quod proiecit illud in via, sed quia cecidit: qui enim seminat, quantum in se est, in terram bonam proicit; sed illa, si sit mala, corrumpit verbum. Via autem Christus est; infideles autem sunt circa viam, idest extra Christum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5119",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou a estrada é a mente, diligentemente trilhada pelo movimento de maus pensamentos, de modo que a semente da palavra não possa nela germinar.  E por isso, tudo o que de bom da semente cair nas proximidades de tal estrada perece e é arrebatado pelos demônios; donde segue: \"e vieram as aves do céu e comeram-no\".  Os demônios são corretamente chamados de aves do céu, seja porque são de natureza celestial e espiritual, seja porque habitam no ar.  Ou aqueles que estão ao longo da estrada são negligentes e preguiçosos.  Segue-se: \"Outra, porém, caiu sobre as pedras\".  Pedras indicam a dureza da mente rebelde, a terra, a leveza da alma obediente, o sol, o fervor da perseguição violenta.  A altura da terra, que deveria receber a semente de Deus, é a probidade do espírito exercitado nas disciplinas celestiais e regularmente instruído para obedecer às palavras divinas.  Porém, os lugares rochosos, que não têm força para receber a raiz, são aqueles corações que se deleitam apenas com a doçura das palavras ouvidas e com as promessas celestiais por um momento; mas, no tempo da tentação, se afastam, porque neles há pouco desejo salutar para conceber a semente da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel via est mens sedulo malarum cogitationum motu trita, ne verbi semen in ea germinare sufficiat. Et ideo quidquid boni seminis vicinia talis viae contigerit, perit, et a Daemonibus rapitur; unde sequitur et venerunt volucres caeli, et comederunt illud. Recte autem Daemones volucres caeli dicuntur, sive quia caelestis spiritualisque sunt naturae, sive quia in aere habitant. Vel qui sunt circa viam, sunt negligentes et desides. Sequitur. Aliud vero cecidit super petrosa. Petram dicit duritiam protervae mentis, terram levitatem animae obedientis, solem fervorem persecutionis saevientis. Altitudo ergo terrae, quae semen Dei debuerat accipere, probitas est animi disciplinis caelestibus exercitati, atque ad obediendum divinis eloquiis regulariter instituti. Petrosa autem loca, quae vim radicis suscipiendae non habent, illa sunt praecordia quae dulcedine tantum auditi sermonis, ac promissis caelestibus ad horam delectantur; sed in tempore tentationis recedunt, quia parum est in eis salutaris desiderii, quod semen vitae concipiat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Teofilacto de Bulgária5120",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "São rochosos aqueles que, adquirindo um pouco de aderência à pedra, isto é, a Cristo, na medida em que recebem a palavra por um tempo, depois a rejeitam, afastando-se. Segue-se também o outro que caiu entre espinhos, pelo qual são significadas as almas preocupadas com muitas coisas: pois os espinhos são as preocupações.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel petrosa sunt qui modicum adhaerentes petrae, idest Christo, inquantum ad tempus verbum recipiunt, postmodum abiciunt recedentes. Sequitur et aliud cecidit inter spinas, per quod significantur animae multa curantes: spinae enim curae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5121",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Além disso, ele apresenta a boa terra, dizendo: e outro caiu em terra boa. Pois, segundo a condição da terra, há diferença nos frutos.  Grande é, porém, o amor do que semeia pelos homens: porque ele recomenda os primeiros, e não rejeita os segundos, e concede lugar aos terceiros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ulterius vero ponit terram bonam, dicens et aliud cecidit in terram bonam. Secundum enim conditionem terrae est differentia fructuum. Multa est autem dilectio seminantis ad homines: quoniam et primos commendat, et secundos non reicit, et tertiis tribuit locum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Teofilacto de Bulgária5122",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja também como muitos são maus e poucos são salvos; pois uma quarta parte da semente é encontrada salva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide etiam quomodo mali sunt plurimi et pauci qui salvantur; quarta enim pars seminis invenitur salvata"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5123",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "No entanto, a maior parte da semente não se perde por causa do que semeia, mas sim da terra que a recebe, isto é, da alma que ouve. E, de fato, o agricultor material, semeando assim, seria justamente repreendido: pois ele não ignora que pedra, ou caminho, ou terra espinhosa, não se tornam terra fértil; mas, nas coisas racionais, não é assim: pois é possível que a pedra se torne terra fértil, e que o caminho não seja pisoteado, e que as espinhos sejam destruídos; e se isso não pudesse acontecer, ele não teria semeado ali. Portanto, por isso, ele nos concede a esperança da penitência.  Segue-se e ele dizia: quem tem ouvidos para ouvir, ouça.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non tamen maior pars seminis occasione amittitur seminantis, sed terrae recipientis, idest animae audientis. Et quidem materialis agricola hoc modo seminando congrue incusaretur: non enim ignorat lapidem, aut viam, aut terram spinosam, terram pinguem non fieri; in rationalibus vero non est sic: petram enim possibile est fieri terram pinguem, et viam non conculcari, et destrui spinas; quod si fieri non posset, non ibi seminasset. Per hoc ergo nobis tribuit poenitentiae spem. Sequitur et dicebat: qui habet aures audiendi, audiat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": ". Hieronymus.5124",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Sempre que esta advertência aparece no Evangelho ou no Apocalipse de João, insinua-se este mistério, e a necessidade de ouvir e aprender: pois os ouvidos para ouvir são os ouvidos do coração e do sentido interior, os ouvidos para obedecer e fazer o que foi ordenado.  Segue-se que, quando ele estava sozinho, aqueles que estavam com ele, os doze, o perguntaram para explicar a parábola. E ele lhes disse: a vocês foi dado conhecer o mistério do reino de Deus; mas aos que estão de fora, tudo acontece em parábolas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quoties haec admonitio in Evangelio, aut in Apocalypsi Ioannis interponitur, mysticum hoc quod dicitur, atque ad audiendum, discendumque insinuatur: aures enim audiendi sunt cordis et sensus interioris aures, obediendi et faciendi quae iussa sunt. Sequitur et cum esset singularis, interrogabant eum hi, qui cum eo erant, duodecim parabolam exponere. Et dicebat eis: vobis datum est scire mysterium regni Dei: illis autem qui foris sunt in parabolis omnia fiunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5125",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quase que dizendo: vocês, que são dignos de aprender tudo o que é apropriado à pregação, aprenderão a manifestação das parábolas.  Mas eu as uso para estes, porque não são dignos de aprender por causa de sua maldade: pois aqueles que não guardaram a obediência à lei que receberam, foi justo que não tivessem participação na nova palavra; mas que estejam afastados de ambos.  Pois ele mostra, através da obediência dos discípulos, que os outros se tornaram indignos da doutrina mística, pelo contrário.  Depois, pela indução da voz profética, ele confunde a maldade deles, como refutada de longe: daí segue que os que veem, veem e não veem, e os que ouvem, ouvem e não entendem; quase que dizendo: para que a profecia que isso prevê, se cumpra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quasi diceret: vos qui estis digni omnia quae ad praedicationem sunt congrua edoceri, parabolarum manifestationem addiscetis. Ad istos autem parabolis usus sum, quia digni non sunt addiscere propter eorum malitiam: qui enim legis quam acceperant, obedientiam non tenebant, iustum fuit ut novi sermonis participationem non haberent; sed ab utroque sint alieni. Ostendit enim per discipulorum obedientiam quod per contrarium indigni facti sunt reliqui mysticae doctrinae. Postea vero inductione vocis propheticae, eorum confundit nequitiam, tamquam a longe confutatam: unde sequitur ut videntes videant et non videant, et audientes audiant et non intelligant; quasi dicat: ut prophetia impleatur quae hoc praedicit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Teofilacto de Bulgária5126",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Pois Deus os fez para verem, isto é, para entenderem o bem; mas eles próprios não veem, voluntariamente se fingindo de não ver, para não se converterem e corrigirem, como se invejassem sua própria salvação. Segue-se que, para que não se convertam e seus pecados sejam perdoados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deus enim eos fecit videntes, idest intelligentes bonum; ipsi vero non vident, voluntarie se fingentes non videre, ne convertantur, et corrigant se, tamquam suae saluti inviderent. Sequitur ne quando convertantur et dimittantur eis peccata"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5127",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Assim, veem e não veem, ouvem e não entendem: pois o que veem e ouvem, lhes acontece por graça de Deus; mas o que veem e não entendem, lhes acontece porque não querem receber a graça, mas fecham os olhos e fingem não ver, nem concordam com as palavras; e assim, não se alteram dos pecados por causa do que veem e ouvem, mas sofrem o contrário.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sic ergo vident et non vident, audiunt et non intelligunt: quod enim vident et audiunt, contingit eis ex gratia Dei; sed quod vident, et non intelligunt, contingit eis, quia gratiam recipere nolunt, sed oculos claudunt, et fingunt se non videre, neque dictis acquiescunt; et sic a peccatis non mutantur per hoc quod vident et audiunt, sed contrarium patiuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Teofilacto de Bulgária5128",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou pode ser entendido de outra forma, que ele falava em parábolas aos demais, para que os que veem não vejam e os que ouvem não entendam. Pois Deus dá visão e entendimento àqueles que pedem, mas cega os outros, para que não haja maior repreensão por não quererem fazer o que é necessário, quando compreendiam; daí segue-se que, para que não se convertam e seus pecados sejam perdoados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel potest aliter intelligi, quod reliquis loquebatur in parabolis, ut videntes non videant, et audientes non intelligant. Deus enim dat visum, et intellectum his qui petunt, reliquos autem obcaecat, ne in maiorem redargutionem sit eis, quod cum intelligerent, noluerunt facere quae oportet; unde sequitur ne quando convertantur et dimittantur eis peccata"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": ". Augustinus de quaest. Evang.5129",
        "title": ". Augustinus de quaest. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de quaest. Evang.",
        "content": "Ou isto pode ser entendido como que mereceram seus pecados, para que não compreendessem, e, no entanto, isso mesmo foi feito misericordiosamente para que conhecessem seus pecados e, convertidos, merecessem perdão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hoc intelliguntur peccatis suis meruisse, ut non intelligerent, et tamen hoc ipsum misericorditer eis est factum ut peccata sua cognoscerent, et conversi veniam mererentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5130",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Assim, para aqueles que estão de fora, todas as coisas são feitas em parábolas, tanto as obras quanto as palavras do Salvador: nem nas virtudes que ele operava, nem nos mistérios que ele pregava, eles podem conhecer a Deus; portanto, não podem alcançar a remissão dos pecados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Illis ergo qui foris sunt, in parabolis omnia fiunt, et facta scilicet, et verba salvatoris: quod neque in his quas operabatur virtutibus, neque in eis quae praedicabat arcanis eum cognoscere Deum valent; ideoque ad remissionem peccatorum attingere non valent"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5131",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O fato de ele não ter falado a eles, senão em parábolas, e não ter cessado de falar, demonstra que aos que estão próximos do bem, embora não possuam o bem em si, o oculto, todavia, lhes é mostrado.  Quando alguém se aproxima com reverência e coração reto, alcança abundantemente a revelação dos mistérios; mas se não sente o que é correto, nem será digno daquilo que é fácil para muitos, nem mesmo de ouvi-lo.  Segue-se e diz-lhes: \"Não compreendeis esta parábola? E como conhecereis todas as parábolas?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem non loquebatur eis, nisi in parabolis, nec omnino loqui desistebat, demonstrat quod his qui bono propinqui sunt, etsi in seipsis bonum non habeant, occultum tamen eis ostenditur. Cum autem aliquis cum reverentia ac recto corde accedit, occultorum revelationem consequitur abundanter; cum autem non sana sentit, nec his quae multis facilia sunt dignus fiet, nec etiam eorum auditu. Sequitur et ait illis: nescitis parabolam hanc? Et quomodo omnes parabolas cognoscetis?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Hieronymus.5132",
        "title": "Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Hieronymus.",
        "content": "Era necessário, pois, que aqueles a quem ele falava em parábolas, buscassem o que não entendiam, e, por meio dos apóstolos, que desprezavam, aprendessem o mistério do reino, que eles não possuíam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oportebat siquidem ut illi, quibus in parabolis loquebatur, requirerent quod non intelligerent, et per apostolos, quos contemptos habebant, discerent mysterium regni, quod ipsi non habebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Glosa Ordinária5133",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "E, portanto, o Senhor, ao dizer isso, mostrou que era necessário que eles compreendessem esta primeira, e todas as parábolas subsequentes; por isso, explicando, acrescenta: \"Aquele que semeia, semeia a palavra.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et ideo dominus haec dicens, ostendit oportere eos et hanc primam, et omnes consequentes parabolas intelligere; propter quod exponens subdit qui seminat, verbum seminat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "São João Crisóstomo5134",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "De fato, o profeta comparou a doutrina do povo à plantação de uma videira; mas aqui, à semeadura, mostrando por isso que agora é mais breve e mais fácil a obediência, e que produzirá fruto imediatamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et quidem propheta doctrinam populi plantationi vineae comparavit; hic vero seminationi, manifestans per hoc quod brevior est nunc et facilior obedientia, et statim fructum dabit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5135",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nesta exposição do Senhor, compreende-se a distância entre todos aqueles que puderam ouvir as palavras da salvação, mas não podem chegar à salvação.  Há aqueles que recebem a palavra que ouvem sem fé, sem compreensão, sem sequer a intenção de obter algum proveito; destes, diz: \"Estes são os que estão ao longo do caminho\". Pois, em seus corações, a palavra do mandamento, imediatamente, os espíritos impuros, como pássaros que voam sobre trilhos, roubam a semente. Há aqueles que ouvem a palavra e reconhecem seu valor, e experimentam o desejo; mas para que não cheguem ao que reconhecem, uns retardam outros por meio das adversidades desta vida, amedrontando-os, e outros, lisonjeando-os com as prosperidades; dos primeiros, diz-se: \"e estes também são como os que estão sobre a rocha\"; dos outros, diz-se: \"e outros estão nas espinhas\". As espinhas, porém, são chamadas de riquezas, porque as picadas de seus pensamentos dilaceram a mente; e, quando arrastam até o pecado, como feridas infligidas, causam sangue. Diz, também, \"e as aflições do mundo, e o engano das riquezas\": pois, qualquer que for enganado pelo desejo excessivo das riquezas, é necessário que logo seja afligido por contínuas preocupações e aflições. E acrescenta, também, as demais concupiscências: porque quem, desprezando os mandamentos de Deus, se entrega às demais concupiscências, não pode atingir a alegria da beatitude. Essas concupiscências sufocam a palavra: porque o bom desejo, ao qual não permitem entrar, como se matassem a entrada do sopro vital.  Excetuam-se, porém, destas diferenças humanas os gentios, que nem merecem ouvir as palavras da vida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In hac autem domini expositione omnes eorum qui audire verba salutis potuerunt, sed ad salutem pervenire nequeunt, distantia comprehenditur. Sunt namque qui verbum quod audiunt, nulla fide, nullo intellectu, nulla saltem tentandae utilitatis occasione percipiunt; de quibus dicit hi autem sunt qui circa viam. Cordibus enim eorum mandatum verbum, confestim immundi spiritus, quasi viae tritae volucres semen, eripiunt. Sunt qui auditi verbi et utilitatem probant, et desiderium gustant; sed ne ad id quod probant perveniant, alios huius vitae adversa terrendo, alios prospera blandiendo retardant; de quorum primis dicitur et hi sunt similiter qui supra petrosa; de aliis dicitur et alii sunt qui in spinis. Spinae autem divitiae vocantur, quia cogitationum suarum punctionibus mentem lacerant; et cum usque ad peccatum pertrahunt, quasi inflicto vulnere cruentant. Dicit autem et aerumnae saeculi, et deceptio divitiarum: quemcumque enim supervacuus divitiarum decipit appetitus, necesse est mox curarum aerumna continuarum affligat. Addit autem et circa reliqua concupiscentiae: quia qui mandatis Dei contemptis, circa reliqua concupiscens aberrat, ad gaudium beatitudinis non potest attingere. Suffocant autem huiusmodi concupiscentiae verbum: quia bonum desiderium, ad quod intrare non sinunt, quasi aditum flatus vitalis necant. Excipiuntur autem ab his hominum differentiis gentiles, qui nec audire verba vitae merentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Teofilacto de Bulgária5136",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quanto àqueles que recebem a semente, novamente há três graus; daí segue-se: \"Estes são os que foram semeados em boa terra\". Os que produzem cem, são os que têm uma vida perfeita e obediente, como as virgens e os eremitas; os que produzem sessenta, são os que se comportam moderadamente, como os continentes e os que estão em mosteiro; os que produzem trinta, são os que, embora de pequena virtude própria, produzem fruto, como os leigos e os que estão em matrimônio.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Eorum vero qui semen suscipiunt, convenienter rursus tres sunt gradus; unde sequitur et hi sunt qui super terram bonam seminati sunt. Qui in centum fructificant, sunt qui perfectam, et obedientem habent vitam, ut virgines et eremitae; qui autem in sexaginta, qui mediocriter se habent, ut continentes, et qui in coenobio sunt; qui autem triginta, qui parvi quidem sunt secundum propriam virtutem fructum ferentes, ut laici, et qui in coniugio sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": "Beda, o Venerável5137",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Ou produz trinta, quando alguém insinua a fé na Santíssima Trindade nos corações dos eleitos; sessenta, quando ensina a perfeição das boas obras; cem, quando demonstra os prêmios do reino celestial: pois, ao contar cem, são transferidos para a direita; daí, corretamente, são postos como significação da beatitude eterna. A boa terra é a consciência dos eleitos, que se opõe a todas as três terras mencionadas: porque recebe livremente a semente da palavra que lhe foi confiada e, entre adversidades e prosperidades, a conserva firmemente até os tempos dos frutos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel triginta fructificat, cum aliquis fidem sanctae Trinitatis electorum cordibus insinuat; sexaginta, cum perfectionem docet bonae operationis; centum, cum caelestis regni praemia demonstrat: centum namque computando in dexteram transferuntur: unde recte in significatione ponuntur perpetuae beatitudinis. Terra autem bona est electorum conscientia, quae omnibus praedictis tribus terris contraria facit: quia et commendatum sibi semen verbi libenter excipit, et exceptum inter adversa et prospera constanter ad fructus usque tempora conservat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    },
    {
        "id": ". Hieronymus.5138",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, o fruto da terra está contido em trinta, sessenta e cem; isto é, na Lei, nos Profetas e no Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel fructus terrae in triginta et sexaginta et centum continetur; hoc est lege et prophetia et Evangelio"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85643"
    }
]