[
    {
        "id": "Glosa Ordinária5349",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Como o Evangelista havia exposto o perigo que os discípulos sofreram ao navegar e como foram libertados, agora mostra aonde chegaram navegando, dizendo: \"E, tendo atravessado, chegaram à terra de Genezaré, e atracaram.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia Evangelista exposuerat periculum quod discipuli in navigando sustinuerant, et quomodo fuerant liberati, nunc ostendit quo navigando pervenerint, dicens et cum transfretassent pervenerunt in terram Genezareth, et applicuerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85658"
    },
    {
        "id": "Teofilacto de Bulgária5350",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Após um longo período de tempo, o Senhor atravessou para o local mencionado; e, por isso, o Evangelista acrescenta: \"E quando saíram da barca, imediatamente o reconheceram, os moradores.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post magnum autem spatium temporis ad praedictum locum dominus transfretavit; et ideo Evangelista subdit cumque egressi essent de navi, continuo cognoverunt eum, scilicet incolae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85658"
    },
    {
        "id": "Beda, o Venerável5351",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Reconheceram-no, porém, pelo rumor, não pelo rosto; ou, devido à grandeza dos sinais, e o seu rosto era conhecido por muitos.  Observe, porém, quanta fé tinham os homens da terra de Genezaré, pois não se contentaram apenas com a cura dos presentes, mas enviaram a outras cidades ao redor, para que todos corressem ao médico; donde se segue que, percorrendo toda aquela região, começaram a transportar em leitos aqueles que se encontravam mal, onde ouviam que ele estava.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Cognoverunt autem eum rumore, non facie; vel prae signorum magnitudine, et vultu plurimis notus erat. Vide autem quanta fides sit hominum terrae Genezareth, ut non praesentium tantum salute contenti sint, sed mittant ad alias per circuitum civitates, quo omnes currant ad medicum; unde sequitur et percurrentes universam regionem illam, coeperunt in grabatis illos qui se male habebant, circumferre, ubi audiebant eum esse"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85658"
    },
    {
        "id": "Teofilacto de Bulgária5352",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não o convidavam para suas casas para que ele curasse, mas, antes, os próprios enfermos o traziam até ele; donde se segue também que, onde quer que entrasse nas aldeias, ou nas vilas, ou nas cidades, nas praças colocavam os enfermos, e o imploravam para que ao menos tocassem a franja de sua veste.  Pois o milagre que havia acontecido com a mulher que tinha hemorragias havia chegado aos ouvidos de muitos, e lhes conferia grande fé, da qual eram curados; pois se segue que todos os que o tocavam eram salvos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim ad domos invitabant eum ut curaret, sed magis ipsi male habentes afferebant ad eum; unde etiam sequitur et quocumque introibat in vicos, aut in villas, aut in civitates, in plateis ponebant infirmos, et deprecabantur eum, ut vel fimbriam vestimenti eius tangerent. Miraculum enim quod circa mulierem haemorrhoissam contigerat, ad aures multorum devenerat, et multam fidem eis dabat, ex qua sanabantur; sequitur enim et quotquot tangebant eum, salvi fiebant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85658"
    },
    {
        "id": "Beda, o Venerável5353",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Entretanto, simbolicamente, a franja de sua veste, compreenda-a como o mínimo mandamento; o qual qualquer um que transgresse será chamado o menor no reino dos céus; ou a assunção da carne, por meio da qual chegamos à palavra de Deus, e posteriormente desfrutamos de sua majestade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem fimbriam vestimenti eius minimum mandatum intellige; quod quicumque transgressus fuerit, minimus vocabitur in regno caelorum: vel assumptionem carnis, per quam venimus ad verbum Dei, et illius postea fruimur maiestate"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85658"
    },
    {
        "id": ". Hieronymus.5354",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que se diz, porém, que \"todos os que o tocavam eram salvos\", se cumprirá quando o sofrimento e o gemido desaparecerem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicitur et quotquot tangebant eum, salvi fiebant, implebitur quando fugiet dolor, et gemitus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85658"
    }
]