[
    {
        "id": "Teofilacto de Bulgária5251",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Após os milagres mencionados, o Senhor retornou à sua pátria, não ignorando que seriam rejeitados, mas para que não tivessem mais como dizer: \"Se você tivesse vindo, teríamos acreditado em você\"; donde se diz: \"e, saindo dali, foi para sua pátria; e seus discípulos o seguiram\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praemissa miracula dominus in patriam suam revertitur, non ignorans quoniam spernerent eum, sed ut occasionem non haberent ulterius dicendi: quia si venisses, credidissemus tibi; unde dicitur et egressus inde abiit in patriam suam: et sequebantur eum discipuli sui"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    },
    {
        "id": "Beda, o Venerável5252",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sua pátria era Nazaré, onde fora criado. Mas quanta cegueira dos nazarenos, que desprezavam aquele que, por suas palavras e obras, podiam reconhecer como Cristo, por mero conhecimento da sua origem!  Segue-se que, no sábado, começou a ensinar na sinagoga; e muitos, ouvindo-o, admiravam-se com sua doutrina, dizendo: \"Donde lhe vêm estas coisas? E qual é a sabedoria que lhe foi dada, e tais maravilhas que são feitas por suas mãos?\" A sabedoria referem-se à doutrina, as maravilhas às curas e milagres que ele realizava.  Segue-se: \"Não é este o carpinteiro, filho de Maria?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Patriam eius Nazareth dicit, in qua erat nutritus. Sed quanta Nazaraeorum caecitas, qui eum quem verbis factisque illius Christum cognoscere poterant, ob solam gentis notitiam contemnunt? Sequitur et facto sabbato coepit in synagoga docere; et multi audientes admirabantur in doctrina eius, dicentes: unde huic haec omnia? Et quae est sapientia quae data est illi, et virtutes tales quae per manus eius efficiuntur? Sapientiam ad doctrinam, virtutes referunt ad sanitates et miracula quae faciebat. Sequitur nonne hic est faber filius Mariae?"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    },
    {
        "id": "Augustinus de Cons. Evang.5253",
        "title": "Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Augustinus de Cons. Evang.",
        "content": "Mateus afirma que ele era chamado de filho de um carpinteiro; e não é de estranhar, pois ambos os termos podiam ser usados, pois eles o consideravam tanto carpinteiro quanto filho de um carpinteiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus quidem fabri filium eum dictum esse dicit; nec mirandum est, cum utrumque dici potuerit: eo enim fabrum credebant quo et fabri filium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    },
    {
        "id": ". Hieronymus.5254",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Jesus é chamado de filho de um carpinteiro, mas de um carpinteiro que fabricou o amanhecer e o sol, isto é, a Igreja primitiva e a subsequente; na figura das quais uma mulher e uma jovem são curadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Filius quidem fabri Iesus vocatur, sed fabri qui fabricatus est auroram et solem, idest Ecclesiam primam, et sequentem; in quarum figura mulier, et puella sanatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    },
    {
        "id": "Beda, o Venerável5255",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois, embora o humano não possa ser comparado ao divino, contudo, é um tipo perfeito: porque o Pai de Cristo opera pelo fogo e pelo Espírito.  Segue-se: \"irmão de Tiago, e de José, e de Judas, e de Simão; não estão também aqui conosco suas irmãs?\" Os irmãos e irmãs dele estão com Ele, mas não devem ser considerados filhos de José ou de Maria, segundo os hereges, mas, de acordo com o costume da Sagrada Escritura, devem ser entendidos como parentes; assim como Abraão e Ló são chamados irmãos, embora Ló fosse filho do irmão de Abraão. E eles se escandalizaram nele. O escândalo e o erro dos judeus são nossa salvação e a condenação dos hereges. Pois tanto desprezavam o Senhor Jesus Cristo que o chamavam de carpinteiro e filho de um carpinteiro.  Segue-se: \"e dizia-lhes Jesus: porque não há profeta sem honra, senão em sua pátria, e em sua casa, e em sua família.\" Moisés, na Escritura, também testemunha que o Senhor Jesus é profeta, prevendo sua encarnação aos filhos de Israel, diz: \"O Senhor, vosso Deus, suscitará um profeta de entre vossos irmãos\".  Não só o próprio Senhor dos profetas, mas também Elias e Jeremias, e outros profetas, foram menosprezados em sua pátria do que em outras cidades; pois é quase natural que os cidadãos sempre invejem seus concidadãos: pois não consideram as obras do homem, mas lembram-se da sua frágil infância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nam etsi humana non sint comparanda divinis, typus tamen integer est: quia pater Christi igne operatur et spiritu. Sequitur frater Iacobi, et Ioseph, et Iudae, et Simonis; nonne et sorores eius hic nobiscum sunt? Fratres et sorores eius secum esse testantur: qui tamen non liberi Ioseph, aut Mariae, iuxta haereticos, sunt putandi; sed potius, iuxta morem sacrae Scripturae, cognati sunt intelligendi; quomodo Abraham, et Lot fratres appellantur, cum esset Lot filius fratris Abrahae. Et scandalizabantur in illo. Scandalum et error Iudaeorum salus nostra est, et haereticorum condemnatio. Intantum enim spernebant dominum Iesum Christum ut eum fabrum, et fabri vocarent filium. Sequitur et dicebat eis Iesus, quia non est propheta sine honore nisi in patria sua, et in domo sua, et in cognatione sua. Prophetam dici in Scripturis dominum Iesum etiam Moyses testis est, futuram eius incarnationem praedicens filiis Israel, ait: prophetam vobis suscitabit dominus Deus vester de fratribus vestris. Non solum autem ipse qui dominus est prophetarum, sed et Elias, et Ieremias ceterique prophetae, minores in patria sua quam in exteris civitatibus habiti sunt: quia propemodum naturale est cives semper civibus invidere: non enim considerant praesentia viri opera, sed fragilem recordantur infantiam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    },
    {
        "id": ". Hieronymus.5256",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A humildade da origem muitas vezes acompanha a grandeza, como em \"Quem é o filho de Isaías?\". Porque o Senhor considera os humildes e conhece os altos de longe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Comitatur etiam saepe vilitas originem, ut est illud: quis est filius Isai? Quia humilia dominus respicit, et alta a longe cognoscit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    },
    {
        "id": "Teofilacto de Bulgária5257",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ainda que o profeta tenha parentes ilustres, os cidadãos os odeiam e, por isso, desprezam o profeta. Segue-se: \"e não podia ali fazer nenhum milagre, a não ser que curou alguns enfermos com as mãos sobre eles\".  O fato de dizer que \"não podia\" deve ser entendido como: \"não queria\"; pois não era Ele impotente, mas eles eram infiéis; portanto, ali não operou milagres, poupando-os, para que não fossem mais repreensíveis, mesmo não acreditando nos milagres realizados. Ou, de outra maneira: para realizar milagres, é necessária a virtude daquele que opera e a fé daqueles que recebem, o que ali faltava; daí não querer Jesus fazer milagres ali. Segue-se: \"e maravilhava-se por causa da incredulidade deles\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sive etiam praeclaros consanguineos propheta habeat, cives odiunt eos, et propter hoc dehonorant prophetam. Sequitur et non poterat ibi virtutem ullam facere; nisi paucos infirmos impositis manibus curavit. Quod autem dicit non poterat, intelligere oportet: non volebat: quia non ipse impotens, sed illi infideles erant: ergo ibi non operatur virtutes, parcens eis, ne maiori reprehensione digni essent, etiam factis miraculis non credentes. Vel aliter. In miraculis faciendis necessaria est virtus operantis, et recipientium fides, quae ibi deficiebat: unde non volebat Iesus ibi signa facere. Sequitur et mirabatur propter incredulitatem illorum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    },
    {
        "id": "Beda, o Venerável5258",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não como se se admirasse do inesperado e imprevisto, pois conhece tudo antes que aconteça; mas, conhecendo os segredos do coração, quer revelar aos homens o que é admirável, e por isso demonstra admiração diante deles. Pois é notável a cegueira dos judeus, que não quiseram acreditar em Cristo nem em seus próprios profetas, nem entre si, no Cristo nascido.  Misteriosamente, Jesus é desprezado em sua casa e em sua pátria, isto é, no povo judeu, e por isso fez poucos milagres ali, para que não se tornassem totalmente desculpáveis. Porém, realiza milagres maiores diariamente no povo dos gentios, não tanto na cura dos corpos, mas na salvação das almas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non quasi inopinata et improvisa miratur qui novit omnia antequam fiant; sed qui novit occulta cordis, quod mirandum intimare vult hominibus, mirari se coram hominibus ostendit: Iudaeorum enim miranda notatur caecitas, qui nec prophetis suis credere de Christo, nec ipsi inter se nato voluerunt credere Christo. Mystice autem Iesus despicitur in domo, et in patria sua, hoc est in populo Iudaeorum; et ideo pauca ibi signa fecit, ne penitus excusabiles ibi fierent. Maiora autem signa quotidie in gentium populo facit, non tam in sanitate corporum quam in animarum salute"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85651"
    }
]