[
    {
        "id": "Teofilacto de Bulgária5259",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "O Senhor não apenas pregava nas cidades, mas também nas aldeias, para que aprendamos a não desprezar o pequeno, nem sempre buscar as grandes cidades, mas semear a palavra de Deus nas vilas e lugares humildes; donde se diz: \"e percorria as aldeias ao redor, ensinando\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non solum in civitatibus praedicabat dominus, sed et in castellis, ut discamus parva non spernere; neque magnas semper quaerere civitates, sed verbum Dei in vicis abiectis et vilibus seminare; unde dicitur et circuibat castella in circuitu docens"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Beda, o Venerável5260",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Bendito e clemente é o Senhor, e o Mestre não inveja as virtudes de seus servos e discípulos; e assim como Ele curou toda enfermidade e toda fraqueza, também deu aos seus apóstolos o poder; donde se segue que convocou os doze e começou a enviá-los dois a dois, e lhes deu o poder sobre os espíritos imundos. Mas há grande distância entre dar e receber: aquele que faz qualquer coisa, age com o poder do Senhor; estes, se fazem alguma coisa, confessam a sua fraqueza e as virtudes do Senhor, dizendo: \"Em nome de Jesus, levanta-te e anda\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Benignus autem et clemens dominus, ac magister non invidet servis atque discipulis suis virtutes suas; et sicut ipse curaverat omnem languorem, et omnem infirmitatem, apostolis quoque suis dedit potestatem; unde sequitur et convocavit duodecim, et coepit eos mittere binos, et dabat illis potestatem spirituum immundorum. Sed multa distantia est inter donare et accipere: iste quodcumque agit, potestate domini agit, illi si quid faciunt imbecillitatem suam, et virtutes domini confitentur, dicentes: in nomine Iesu surge et ambula"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Teofilacto de Bulgária5261",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Enviando os apóstolos dois a dois, ele os tornava mais eficientes; porque, como diz o Eclesiastes, é melhor serem dois do que um.  Se os tivesse enviado em número maior que dois, não haveria número suficiente para serem enviados a mais cidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Binos autem apostolos mittit, ut fierent promptiores: quia, ut ait Ecclesiastes, melius est simul duos esse, quam unum. Si autem plures quam duos misisset, non esset sufficiens numerus ut in plura castella mitterentur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": ". Gregorius in Evang.5262",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Enviando os discípulos dois a dois para a pregação, ele indica que existem dois preceitos da caridade: o amor a Deus e o amor ao próximo, e que a caridade não pode ser exercida em menor grau do que entre dois.  Portanto, ele nos mostra que aquele que não tem caridade pelo próximo de modo algum deve assumir o ofício da pregação.  E lhes ordenou que não levassem nada na viagem, exceto apenas um cajado; nem bolsa, nem pão, nem dinheiro na cintura; mas calçados com sandálias e que não usassem duas túnicas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Binos autem in praedicationem discipulos mittit, quoniam duo sunt praecepta caritatis: Dei videlicet amor, et proximi, et minus quam inter duos caritas haberi non potest. Per hoc ergo nobis innuit quia qui caritatem erga alterum non habet, praedicationis officium suscipere nullatenus debet. Sequitur et praecepit eis ne quid tollerent in via, nisi virgam tantum; non peram, neque panem, neque in zona aes; sed calceatos sandaliis, et ne induerentur duabus tunicis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Beda, o Venerável5263",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O pregador deve ter tanta confiança em Deus que, embora não preveja os gastos da vida presente, saiba com certeza que não lhe faltarão, para que, enquanto sua mente não se ocupa com coisas temporais, possa cuidar melhor das coisas eternas para os outros.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tanta enim praedicatori in Deo debet esse fiducia ut praesentis vitae sumptus, quamvis non provideat, tamen hos sibi non deesse certissime sciat, ne dum mens eius occupatur ad temporalia, minus aliis provideat aeterna"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "São João Crisóstomo5264",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "O Senhor também lhes ordenou que, por meio de seu modo de vida, demonstrassem quão afastados estavam do desejo de riquezas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc etiam eis dominus praecepit, ut per habitum ostenderent quantum a divitiarum desiderio distabant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Teofilacto de Bulgária5265",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Instruindo-os também por isso, ele os ensinava a não serem amantes de presentes, e que, ao vê-los pregando a pobreza, os ouvintes se conformassem, visto que os apóstolos nada possuíam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Instruens etiam eos per hoc non esse amatores munerum, et ut videntes eos praedicare paupertatem, acquiescant, cum apostoli nihil habeant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": ". Augustinus de Cons. Evang.5266",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Pois, como Mateus afirma, o Senhor, ao dizer: \"O trabalhador merece o seu sustento\", demonstra claramente por que não quis que os discípulos possuíssem ou carregassem coisas: não porque os bens materiais não sejam necessários à vida, mas porque os enviava para que lhes fosse demonstrado que deveriam recebê-los daqueles a quem anunciavam o Evangelho.  Isso não significa que os evangelistas não devam viver de outra forma, a não ser que aqueles a quem anunciam o Evangelho lhes forneçam sustento; caso contrário, o apóstolo, que vivia do trabalho de suas mãos, teria agido contra esse preceito.  Mas, sim, o Senhor lhes deu o poder, pelo qual saberiam que lhes seriam fornecidos esses bens.  Costuma-se perguntar como Mateus e Lucas registraram o Senhor dizendo aos discípulos que não levassem nem mesmo um cajado, enquanto Marcos diz que lhes ordenou que não levassem nada na viagem, exceto apenas um cajado.  A solução é entender o cajado mencionado por Marcos em um sentido diferente daquele de Mateus e Lucas.  Pois, poderia ser dito sucintamente: \"Não levem nada necessário, exceto apenas o cajado\", para que \"nem o cajado\" signifique \"nem mesmo as coisas mínimas\"; e \"exceto apenas o cajado\" signifique que, pelo poder recebido do Senhor, o que não é carregado não faltará.  Portanto, o Senhor disse ambas as coisas; mas, como um único evangelista não registrou ambas, pensa-se que aquele que disse que o cajado deveria ser deixado em um sentido diferente, é contrário àquele que disse que o cajado, com outro significado, não deveria ser deixado.  Mas, com a explicação, isso não deve mais ser considerado contraditório.  Assim também, quando Mateus diz que não se devem levar sapatos na viagem, ele proíbe a preocupação, pois se pensava que deveriam ser levados para que não faltassem.  Isso também deve ser entendido a respeito das duas túnicas: para que ninguém se preocupasse com levar uma túnica além da que usava, temendo que fosse necessário, pois, com aquele poder, poderia recebê-la.  Portanto, Marcos, ao dizer que os calçavam com sandálias ou sapatos, nos adverte que este calçado tem um significado místico, para que o pé não esteja nem coberto de cima, nem nu na terra; isto é, para que o Evangelho não seja ocultado, nem se apoie em vantagens materiais.  E, ao proibir que levassem ou tivessem duas túnicas, mas, explicitamente, que se vestissem, o que mais lhes diz do que que não devem andar duplamente, mas simplesmente?  Quem quer que pense que o Senhor não poderia, em um único discurso, colocar algumas palavras de forma figurada e outras de forma literal, que observe o resto de seus ensinamentos e verá que essa ideia é temerária e ignorante.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia cum, secundum Matthaeum, dominus continue subiecerit: dignus est enim operarius cibo suo, satis ostendit cur eos possidere haec, aut ferre noluerit: non quod necessaria non sint necessitati huius vitae, sed quia sic eos mittebat ut eis hoc deberi demonstraret ab illis quibus Evangelium credentibus nuntiarent: unde apparet hoc non ita praecepisse dominum tamquam Evangelistae vivere aliunde non debeant, quam eis praebentibus quibus annuntiant Evangelium; alioquin contra hoc praeceptum fecit apostolus, qui victum de manuum suarum labore transigebat; sed potestatem dedisse, in qua scirent sibi ista deberi. Solet item quaeri quomodo Matthaeus et Lucas commemoraverint dixisse dominum discipulis, ut nec virgam ferrent, cum dicat Marcus et praecepit eis ne quid tollerent in via nisi virgam tantum. Quod ita solvitur, ut intelligamus sub alia significatione dictam virgam, quae secundum Marcum ferenda est, et sub alia illam quae secundum Matthaeum et Lucam non est ferenda. Potuit enim sic breviter dici: nihil necessariorum vobiscum feratis nisi virgam tantum, ut illud quod dictum est: nec virgam, intelligatur nec minimas quidem res; quod vero adiunctum est nisi virgam tantum, intellegatur quia per potestatem a domino receptam, quae virgae nomine significata est, etiam quae non portantur, non deerunt. Utrumque ergo dominus dixit; sed quia non utrumque unus Evangelista commemoravit, putatur ille qui virgam sub alia significatione positam tollendam dixit, ei qui virgam rursus aliud significantem non tollendam, dixit, esse contrarius; sed iam ratione reddita non putetur. Sic et calceamenta cum dicit Matthaeus in via non esse portanda, curam prohibet: quia ideo cogitantur portanda ne desint. Hoc et de duabus tunicis intelligendum est, ne quisquam eorum praeter eam qua esset indutus, aliam portandam curaret, sollicitus ne opus esset, cum ex illa potestate posset accipere. Proinde Marcus dicendo, calceari eos sandaliis vel soleis, aliquid hoc calceamentum mysticae significationis habere admonet, ut pes neque tectus sit desuper, nec nudus ad terram; idest nec occultetur Evangelium, nec terrenis commodis innitatur. Et quod non haberi, vel portari duas tunicas, sed expressius indui prohibet, quid eos monet nisi non dupliciter, sed simpliciter ambulare? Quisquis autem putat non potuisse dominum in uno sermone quaedam figurate, quaedam proprie ponere eloquia, cetera eius inspiciat, et videbit, quod hoc temere ac inerudite arbitretur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Beda, o Venerável5267",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Nas duas túnicas, parece-me que ele quer indicar um duplo tipo de vestimenta: não que, em regiões da Escítia com neve glacial, se deva contentar-se com uma única túnica; mas, que, na túnica, entendamos a vestimenta, para que não se guarde uma coisa em nossa vestimenta, e outra em nosso temor pelo futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In duabus autem tunicis videtur mihi duplex ostendere vestimentum: non quod in locis Scythiae glaciali nive rigentibus, una quis tunica debeat esse contentus; sed in tunica vestimentum intelligamus, ne aliud vestiti, aliud nobis futurorum timore servetur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "São João Crisóstomo5268",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou, de outra forma. Mateus e Lucas não permitem que se leve sapatos nem um bastão, o que mostra que é necessário ser perfeito; Marcos, porém, ordena que se leve um bastão e que se usem sandálias; o que foi dito de forma permissiva.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Matthaeus et Lucas non calceamenta, neque baculum portare permittit, quod ostendit perfectissimum esse; Marcus vero baculum iubet assumere, et sandaliis calceari; quod dictum est permissive"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Beda, o Venerável5269",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "De forma alegórica, a bolsa representa os fardos do mundo, o pão, os prazeres temporais, e o dinheiro na cintura, a ocultação da sabedoria.  Pois quem assume o ofício de mestre não deve ser oprimido pelas tarefas mundanas, nem se deixar levar pelos desejos carnais, nem esconder o dom da palavra sob o torpor indolente.  Em seguida, ele lhes disse: \"Onde quer que entrem numa casa, fiquem lá até saírem dela\"; onde se dá um mandamento geral de constância, para que guardem os direitos da hospitalidade, mostrando ser impróprio para o pregador do reino celestial correr de casa em casa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Allegorice autem per peram onera saeculi, per panem deliciae temporales, per aes in zona occultatio sapientiae designatur: quia quisquis officium doctoris accipit, neque oneribus saecularium negotiorum deprimi, neque desideriis carnalibus resolvi, neque commissum sibi talentum verbi, sub otio debet lenti torporis abscondere. Sequitur et dicebat eis: quocumque introieritis in domum, illic manete donec exeatis inde: ubi dat constantiae generale mandatum, ut hospitalis necessitudinis iura custodiant, alienum a praedicatore regni caelestis astruens cursitare per domos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Teofilacto de Bulgária5270",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Não fosse possível repreendê-los por causa da gula, passando de uns para outros. Segue-se que, a todos aqueles que não vos receberem nem vos ouvirem, saindo dali, sacudi os pó dos vossos pés em testemunho contra eles. O Senhor, porém, ordenou isto para mostrar que por eles andaram um longo caminho, e nada lhes aproveitou; ou porque nada deles receberam, nem mesmo pó; mas também este sacudiram, para que isso seja em testemunho contra eles, isto é, em repreensão contra eles.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ne scilicet de gula contingeret eos reprehendi, ab aliis in alios transeuntes. Sequitur et quicumque non receperint vos, nec audierint vos, exeuntes inde, excutite pulverem de pedibus vestris in testimonium illis. Hoc autem dominus praecepit ut ostenderet quod longam propter eos viam ambulaverunt, et nihil eis profuit: vel quia nihil ab eis acceperunt, etiam neque pulverem; sed et hunc excutiunt, ut hoc sit in testimonium illis, idest in redargutionem illis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "São João Crisóstomo5271",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Ou para ser testemunho do trabalho da jornada que suportavam por eles, ou como o pó dos pecadores que pregam se converta neles. Segue-se que, saindo, pregavam para que se arrependessem; e muitos demônios expulsavam, e ungiam com óleo muitos enfermos, e eram curados. Que ungissem com óleo, só Marcos narra; porém, Tiago, em sua epístola canônica, diz coisas semelhantes. Pois o óleo cura trabalhos e dores, e é causa de luz e alegria. O óleo, porém, significa a unção da misericórdia de Deus, remédio para a enfermidade e iluminação do coração; o que toda oração opera.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ut sit in testimonium laboris viae quam sustinebant pro eis, aut tamquam pulvis peccatorum praedicantium convertatur in ipsos. Sequitur et exeuntes praedicabant ut poenitentiam agerent; et Daemonia multa eiciebant, et ungebant oleo multos aegrotos, et sanabantur. Quod oleo ungerent, solus Marcus enarrat; Iacobus autem in epistola sua canonica similia dicit. Oleum enim et labores curat, et luminis et hilaritatis causa existit. Significat autem oleum unctionis Dei misericordiam, infirmitatis medelam, et cordis illuminationem; quod totum oratio operatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Teofilacto de Bulgária5272",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Significa também a graça do Espírito Santo, por meio da qual somos transformados dos trabalhos e recebemos luz e alegria espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Significat etiam gratiam spiritus sancti, per quam a laboribus transmutamur, et lumen et laetitiam spiritualem suscipimus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    },
    {
        "id": "Beda, o Venerável5273",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Donde se evidencia que os próprios apóstolos transmitiram este costume da santa Igreja, de que os energúmenos, ou quaisquer outros enfermos, sejam ungidos com óleo consagrado pela benção pontifical.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Unde patet ab ipsis apostolis hunc sanctae Ecclesiae morem esse traditum, ut energumeni, vel alii quilibet aegroti, ungantur oleo, pontificali benedictione consecrato"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85652"
    }
]