[
    {
        "id": "Glosa Ordinária5302",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Depois que o Evangelista narrou a morte de João, narra o que Cristo fez com seus discípulos após a morte de João, dizendo que os apóstolos, reunidos junto a Jesus, lhe relataram tudo o que haviam feito e ensinado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Postquam Evangelista narravit mortem Ioannis, narrat ea quae Christus cum suis discipulis post mortem Ioannis egerit, dicens et convenientes apostoli ad Iesum, renuntiaverunt ei omnia quae egerant et docuerant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": ". Hieronymus.5303",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, ao lugar de onde saem os rios, retornam. Sempre dão graças a Deus por aquilo que receberam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ad locum enim unde exeunt flumina, revertuntur. Deo semper referunt gratias missi super his quae acceperant"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Teofilacto de Bulgária5304",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Aprendamos também, quando somos enviados a algum ministério, a não nos afastar e a não ultrapassar o encargo recebido; mas a visitar aquele que nos enviou e a lhe relatar tudo o que fizemos e ensinamos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discamus autem et nos cum in ministerium aliquod mittimur, non elongari, et ultra commissum officium non efferri; sed mittentem visitare et renuntiare ei omnia quae egimus et docuimus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Beda, o Venerável5305",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não basta apenas ensinar, mas também agir. E não apenas o que eles próprios fizeram e ensinaram, os apóstolos relatam ao Senhor; mas também o que João, enquanto eles estavam ocupados ensinando, sofreu, e seus discípulos, e os discípulos de João, relatam ao Senhor, como Mateus descreve. E segue dizendo-lhes: \"Retirem-se para um lugar deserto e descansem um pouco\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim solum oportet docere, sed facere. Non solum autem quae ipsi egerant et docuerant, apostoli domino renuntiant; sed etiam quae Ioannes, eis in docendo occupatis, sit passus, et sui, et Ioannis discipuli domino renuntiant, sicut Matthaeus describit. Sequitur et ait illis: venite seorsum in desertum locum, et requiescite pusillum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": ". Augustinus de Cons. Evang.5306",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Imediatamente após a paixão de João, ele recorda que estes eventos aconteceram: daí, após estes fatos, ocorreram aqueles que foram narrados primeiramente, pelos quais Herodes disse: \"Este é João Batista, a quem eu decapitei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc continuo post Ioannis passionem factum esse commemorat: unde post haec facta sunt illa quae primo narrata sunt, quibus motus Herodes dixit: hic est Ioannes Baptista quem ego decollavi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Teofilacto de Bulgária5307",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ele se retira para o deserto por causa da humildade.  Cristo faz seus discípulos descansarem para que aprendam que os que trabalham no serviço e na palavra merecem descanso, e que não devem trabalhar continuamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In desertum autem recedit locum propter humilitatem. Quiescere autem facit Christus suos discipulos, ut addiscant praepositi, quod qui laborant in opere et sermone, requiem promerentur, et quod non debent continue laborare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Beda, o Venerável5308",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Qual a necessidade de conceder descanso aos discípulos? Ele mostra isso quando acrescenta: \"pois muitos vinham e iam; e nem tempo para comer tinham\": onde a felicidade daquele tempo, tanto do trabalho dos que ensinavam como do estudo dos que aprendiam, é demonstrado.  Segue e diz: \"e, subindo para o barco, foram para um lugar deserto separadamente\". Não apenas os discípulos, mas o Senhor também, subiu no barco, para o lugar deserto, como Mateus demonstra.  Ele, porém, testa a fé das multidões: pois, ao pedir a solidão, ele pesquisa se eles se preocupam em segui-lo; eles, seguindo-o, e não em animais de carga ou veículos diversos, mas com seu próprio esforço a pé, mostram a preocupação com sua própria salvação.  Segue e diz: \"e, vendo-os partir, muitos o reconheceram e correram a pé de todas as cidades para lá, e os alcançaram\". Ao dizer que eles os alcançaram a pé, mostra que os discípulos, com o Senhor, não navegaram para outra margem do mar ou do Jordão, mas foram para lugares próximos daquela região, onde até os nativos a pé podiam alcançá-los.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quae autem necessitas fuerit concedendae requiei discipulis, ostendit cum subdit erant enim qui veniebant et redibant multi; et nec spatium manducandi habebant: ubi temporis illius felicitas de labore docentium simul, et discentium studio demonstratur. Sequitur et ascendentes in navim abierunt in desertum locum seorsum. Non discipuli soli, sed assumpto domino ascendentes in navim locum petiere desertum, ut Matthaeus demonstrat. Tentat autem fidem turbarum: petendo enim solitudinem, an sequi curent explorat: illi sequendo, et non in iumentis, aut vehiculis diversis sed proprio labore pedum, quantam salutis suae curam gerant, ostendunt. Sequitur et viderunt eos abeuntes, et cognoverunt multi, et pedestres de omnibus civitatibus cucurrerunt illuc, et praevenerunt eos. Dum pedestres eos praevenisse dicuntur, ostenditur quia non in aliam maris, sive Iordanis ripam navigio pervenerunt discipuli cum domino, sed proxima eiusdem regionis loca adierunt, quo etiam indigenae pedestres poterant praevenire"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Teofilacto de Bulgária5309",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Assim, você, sem esperar que Cristo o chame de volta, mas correndo na frente dele, o antecipa.  Segue-se que, ao sair, Jesus viu uma grande multidão e teve compaixão deles, pois eram como ovelhas sem pastor. Os fariseus, sendo lobos vorazes, não alimentavam o povo, mas o devoravam: por isso, se congregam a Cristo, o verdadeiro pastor; que lhes deu alimento espiritual, ou seja, a palavra de Deus; daí segue e começou a ensiná-los muitas coisas.  Vendo, pois, aqueles que o seguiam por causa dos milagres, cansados pela extensão da jornada, teve compaixão deles e quis satisfazer seus desejos, ensinando-os.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ita tu Christum non expectans quod ipse revocet, sed praecurrens eum, praevenias. Sequitur et exiens vidit turbam multam Iesus, et misertus est super eos, quia erant sicut oves non habentes pastorem. Pharisaei lupi existentes rapaces, non pascebant populum, sed devorabant: propter hoc ad Christum verum congregantur pastorem; qui tradidit illis cibum spiritualem, scilicet verbi Dei; unde sequitur et coepit eos docere multa. Videns enim eos qui miraculorum occasione eum sequebantur prae longitudine viae fessos, eorum misertus, voluit eorum satisfacere voluntati, docendo eos"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Beda, o Venerável5310",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Mateus diz que curou os enfermos deles: pois isto é verdadeiramente compadecer-se dos pobres, abrindo-lhes o caminho da verdade, e afastando as aflições do corpo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Matthaeus dicit, quod curavit languidos eorum: hoc est enim veraciter pauperum misereri, eis veritatis viam docendo aperire, et molestias corporis auferre"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": ". Hieronymus.5311",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Misteriosamente, porém, o Senhor separa aqueles que escolheu, para que, vivendo entre os maus, não se contaminem com o mal, como Ló em Sodoma, e Jó na terra de Uz, e Elias na casa de Acabe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem seorsum ducit dominus quos elegit, ut inter malos viventes, mala non intendant, ut Lot in Sodomis, et Iob in terra Hus, et Abdias in domo Achab"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Beda, o Venerável5312",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Deixada também a Judéia, os pregadores santos da Igreja no deserto, que eram oprimidos pelo fardo das tribulações entre os judeus, encontraram descanso na graça da fé concedida aos gentios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Derelicta etiam Iudaea, in deserto Ecclesiae praedicatores sancti, qui apud Iudaeos tribulationum sarcina premebantur, de gratia fidei gentibus collata requiem nacti sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": ". Hieronymus.5313",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "No entanto, essa paz dos santos aqui é pequena, um longo trabalho; mas depois, diz-se a eles que descansem de seus trabalhos. Assim como, na arca de Noé, os animais que estavam lá dentro eram libertados para fora, e os que estavam fora entravam; assim acontece na Igreja: Judas saiu, o ladrão entrou. Mas enquanto a fé na Igreja se afasta, não há paz sem tristeza: pois Raquel, chorando por seus filhos, não quis ser consolada. Nem este é um banquete em que se bebe vinho novo, enquanto se canta um novo cântico por homens novos, quando este mortal veste a imortalidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pusilla tamen est hic sanctis requies, longus labor; sed postea dicitur illis ut requiescant a laboribus suis. Sicut autem in arca Noe animalia quae intus erant, foris mittebantur, et quae foris erant, intro erumpebant; sic agitur in Ecclesia: Iudas recessit, latro accessit. Sed quamdiu receditur a fide in Ecclesia, non est requies sine moerore: Rachel enim plorans filios suos noluit consolari. Non est etiam hoc convivium, in quo bibitur vinum novum cum cantabitur canticum novum ab hominibus novis, cum mortale hoc induerit immortalitatem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    },
    {
        "id": "Beda, o Venerável5314",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Buscando Cristo nos desertos das nações, muitas multidões de fiéis abandonam as muralhas de sua antiga maneira de viver.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Christum autem petentem deserta gentium, multae fidelium catervae relictis moenibus priscae conversationis sequuntur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85655"
    }
]