[
    {
        "id": "Teofilacto de Bulgária5315",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "Priorizando o que é mais útil, ou seja, o alimento da palavra de Deus, o Senhor também forneceu alimento corporal à multidão.  A este respeito, o Evangelista acrescenta: e como já era hora avançada, aproximaram-se os seus discípulos, dizendo: Este lugar está deserto.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Praeponens dominus quod utilius est, scilicet cibum sermonis Dei, deinde etiam corporalem cibum praebuit turbae; ad cuius narrationem Evangelista accedit, dicens et cum iam hora multa fieret, accesserunt discipuli eius dicentes: desertus est locus hic"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Beda, o Venerável5316",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "\"Hora multa\" significa tempo vespertino; daí Lucas dizer: \"o dia começava a declinar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Horam multam vespertinum tempus dicit; unde Lucas dicit: dies autem coeperat declinare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Teofilacto de Bulgária5317",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Observe como os discípulos de Cristo progridem no amor ao próximo: com compaixão pelas multidões, aproximam-se de Cristo e intercedem por elas. O Senhor, porém, testou-os, para ver se reconheciam a sua grande virtude, que permitia alimentar as multidões; daí segue a resposta: \"Dai-lhes de comer\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quomodo discipuli Christi circa hominum amorem proficiunt: turbarum enim miserti accedunt ad Christum, et pro eis intercedunt. Dominus autem tentavit eos si eius virtutem tantam esse cognoverant quod turbas pascere posset; unde sequitur et respondens ait illis: date eis manducare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Beda, o Venerável5318",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "O Senhor também incita os apóstolos à quebra do pão, para que, demonstrando a sua incapacidade, a grandeza do milagre se tornasse mais evidente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Provocat etiam apostolos, hoc dicens, ad fractionem panis, ut illis se non habere testantibus magnitudo signi notior fieret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Teofilacto de Bulgária5319",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Os discípulos, porém, criticavam-no, como se fosse ignorante sobre o que seria necessário para alimentar aquela grande multidão.  Assim, perturbados, responderam-lhe: \"Vamos comprar duzentos dinheiros em pães e daremos a eles para comer\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Discipuli autem arguebant eum tamquam ignorantem quid illis esset necessarium ad tantam multitudinem turbarum pascendam: unde turbati respondent; sequitur enim et dixerunt ei: euntes emamus ducentis denariis panes, et dabimus illis manducare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": ". Augustinus de Cons. Evang.5320",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Filipe, em João, responde; mas Marcos, dos discípulos, recorda a resposta; querendo-se entender que Filipe respondeu em nome dos demais; embora pudesse ter usado o plural em vez do singular, comumente. Segue e diz-lhes: Quantos pães tendes? Ide, e vede. Isto os outros Evangelistas omitiram ter sido feito pelo Senhor. Segue e, quando souberam, dizem: Cinco, e dois peixes. O que André, em João, sugeriu a respeito dos cinco pães e dos dois peixes, isto os outros Evangelistas, colocando o plural em vez do singular, relataram em nome dos discípulos. Segue e ordenou-lhes que fizessem todos se recostar em grupos sobre a relva verde. E recostaram-se em grupos de cem e cinquenta. Mas, Lucas diz que foram ordenados a recostar-se em grupos de cinquenta, e Marcos, de cinquenta e cem; isto, porém, não importa, porque um diz uma parte, outro o todo: pois aquele que relatou os cem, relatou o que aquele omitiu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc Philippus apud Ioannem respondet; sed Marcus a discipulis responsum esse commemorat; volens intelligi hoc ex ore ceterorum Philippum respondisse; quamquam et pluralem numerum pro singulari usitatissime ponere potuerit. Sequitur et dicit eis: quot panes habetis? Ite, et videte. Hoc a domino factum esse ceteri Evangelistae praetermiserunt. Sequitur et cum cognovissent, dicunt: quinque, et duos pisces. Quod Andreas apud Ioannem de quinque panibus, et duobus piscibus suggesserat, hoc ceteri Evangelistae pluralem numerum pro singulari ponentes, ex discipulorum persona retulerunt. Sequitur et praecepit illis ut accumbere facerent omnes secundum contubernia super viride faenum. Et discubuerunt in partes per centenos et quinquagenos. Quod autem Lucas dicit quinquagenos iussos esse discumbere, Marcus vero quinquagenos et centenos, ideo non hoc movet, quia unus partem dicit, alter totum: qui enim de centenis retulit, hoc retulit quod ille praetermisit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Teofilacto de Bulgária5321",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Por meio disso, porém, entende-se que se recostaram separadamente, em grupos: pois o que aqui se diz \"por contubernia\", em grego se diz duas vezes, \"symposia symposia\"; isto é, por convívios distribuídos. Segue, e, tendo recebido os cinco pães e os dois peixes, olhando para o céu, abençoou, e partiu os pães, e deu aos discípulos, para que os pusessem diante deles; e os dois peixes dividiu a todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem datur intelligi, quod separatim discubuerunt per partes et partes: quod enim hic dicitur per contubernia, in Graeco geminate dicitur, symposia symposia; hoc est, per distributa convivia. Sequitur et acceptis quinque panibus et duobus piscibus, intuens in caelum, benedixit, et fregit panes, et dedit discipulis, ut ponerent ante eos; et duos pisces divisit omnibus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "São João Crisóstomo5322",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Convidentemente, porém, olhou para o céu: porque, recebendo maná no deserto, os judeus tentaram dizer de Deus: \"Será que poderá dar pão?\" Para que isso não acontecesse, antes de fazer, reportou ao Pai o que ia fazer.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Decenter autem in caelum aspexit: quia in deserto manna accipientes Iudaei, de Deo dicere attentaverunt: numquid poterit dare panem? Ne vero hoc contingat, antequam faceret, ad patrem retulit quod erat facturus"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Teofilacto de Bulgária5323",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Olha também para o céu, para nos ensinar a pedir o alimento a Deus, e não ao Demônio, como fazem aqueles que se alimentam injustamente do trabalho alheio.  Por isso também, aos grupos presentes, demonstra que não era contrário a Deus, mas que invocava a Deus.  Dá, porém, o pão aos discípulos, para que seja colocado diante das multidões, para que, ao tratar do pão, não pareça uma dúvida, mas um milagre.  Segue-se que todos comeram e ficaram satisfeitos.  E levantaram doze cestos cheios de sobras.  Doze cestos de sobras, a mais do que o necessário, para que cada apóstolo carregando um cesto sobre os ombros, se veja um milagre inefável.  Pois a virtude era tão grande, não apenas alimentar tantas pessoas, mas deixar tanta sobra: Moisés, embora desse maná, o distribuía de acordo com a necessidade de cada um, e o excedente apodrecia; Elias, ao alimentar a viúva, dava o suficiente para ela; Jesus, porém, como Senhor, operou com abundância.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuetur etiam in caelum, ut nos instrueret a Deo petere escam, et non a Diabolo, sicut faciunt illi qui alienis iniuste laboribus nutriuntur. Ex hoc etiam turbis tunc innuit quod non esset Deo contrarius, sed Deum invocaret. Dat autem panem discipulis apponendum turbis, ut tractando panem non dubium, sed miraculum videatur. Sequitur et manducaverunt omnes, et saturati sunt. Et sustulerunt reliquias fragmentorum duodecim cophinos. Duodecim cophini superabundant fragmentorum, ut quolibet apostolorum unum cophinum super humerum apportante, ineffabile miraculum videatur. Superabundantis enim virtutis erat non solum tot homines pascere, sed et tantam superabundantiam relinquere fragmentorum: Moyses enim etsi manna dabat, secundum uniuscuiusque necessitatem illud largiebatur, superfluum vero vermibus scaturiebat; Elias etiam viduam pascens, quantum ei erat sufficiens tribuebat; Iesus vero tamquam dominus superabundanter operabatur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Beda, o Venerável5324",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Misteriosamente, ao declinar o dia, o Salvador restaura as multidões famintas: porque, ou quando o fim dos séculos se aproxima, ou quando o sol da justiça se pôs por nós, somos salvos da enfermidade da fome espiritual.  Provoca os apóstolos à quebra do pão, insinuando que diariamente, por meio deles, nossos corações famintos devem ser alimentados, ou seja, por meio de suas letras e exemplos.  Por meio dos cinco pães, os cinco livros da lei mosaica; por meio dos dois peixes, os Salmos e os Profetas estão figurados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem die declinata turbas esurientes salvator reficit: quia vel fine saeculorum propinquante, vel cum sol iustitiae pro nobis occubuit, a spiritualis inediae sumus tabe salvati. Provocat apostolos ad fractionem panis, insinuans quod quotidie per eos ieiuna sunt corda nostra pascenda, eorum scilicet litteris et exemplis. Per quinque panes, quinque Mosaicae legis libri; per duos pisces, Psalmi sunt et prophetae figurati"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Teofilacto de Bulgária5325",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Ou os dois peixes são os discursos dos pescadores, ou seja, as cartas e o Evangelho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duo pisces sunt piscatorum sermones, scilicet epistolae et Evangelium"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Beda, o Venerável5326",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Pois como há cinco sentidos do homem exterior, cinco mil homens que seguiram o Senhor designam aqueles que, ainda estando na condição secular, souberam usar bem os sentidos exteriores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quia vero quinque sunt exterioris hominis sensus, quinque millia viri dominum secuti designant eos qui in saeculari adhuc habitu positi exterioribus bene uti noverunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": ". Gregorius Moralium.5327",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Os diversos modos de se recostar dos convivas representam as distinções das igrejas, que formam uma única Igreja Católica.  O jubileu, porém, está contido no mistério do número cinquenta; e o cinquenta é multiplicado por dois, para chegar a cem.  Portanto, como primeiro se descansa do trabalho mau, para que depois a alma descanse mais plenamente no conhecimento, uns descansam em grupos de cinquenta, outros em grupos de cem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Diversi convivantium discubitus distinctiones Ecclesiarum, quae unam Catholicam faciunt, designant. Iubilaei autem requies quinquagenarii numeri mysterio continetur; et quinquagenarius bis ducitur, ut ad centenarium perveniatur. Quia ergo prius a malo quiescitur opere, ut post anima plenius quiescat in cognitione, alii quinquagenarii, alii centeni discumbunt"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": "Beda, o Venerável5328",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Sentando-se sobre a relva, alimentam-se dos alimentos do Senhor aqueles que, por meio da continência, combatendo as concupiscências, dedicam-se à escuta e à execução das palavras de Deus.  O Salvador, porém, não cria novos alimentos: pois, vindo na carne, não prega nada além do que já foi pregado; mas demonstra quão cheios de mistérios da graça estão os escritos da Lei e dos Profetas.  Olha para o céu, para ensinar que ali deve ser buscada a luz.  Parte e distribui aos discípulos para que sejam colocados diante das multidões: pois os sacramentos da profecia foram revelados aos santos doutores, que os preguem por todo o mundo.  O que sobra para as multidões é retirado pelos discípulos: pois os mistérios mais secretos, que os ignorantes não conseguem compreender, não devem ser negligenciados, mas devem ser buscados pelos perfeitos.  Pois, por meio dos doze cestos, os apóstolos e os doutores que os seguiram são representados, desprezados pelos homens de fora, mas acumulados com os restos de alimentos salutares por dentro.  Pois é sabido que os cestos costumam ser usados para trabalhos servis.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Super faenum autem discumbentes dominicis pascuntur alimentis, qui per continentiam calcatis concupiscentiis, audiendis implendisque Dei verbis operam impendunt. Salvator autem non nova creat cibaria: quia veniens in carne non alia quam quae praedicata sunt praedicat; sed legis, et prophetarum scripta quam gravida sint mysteriis gratiae demonstrat. Intuetur in caelum, ut ibi lucem doceat esse quaerendam. Frangit, et ante turbas ponenda distribuit discipulis: quia sacramenta prophetiae sanctis doctoribus, qui haec toto orbe praedicent, patefecit. Quod turbis superest, a discipulis tollitur: quia secretiora mysteria, quae a rudibus capi nequeunt, non negligenter omittenda, sed sunt inquirenda perfectis. Nam per cophinos duodecim apostoli, et sequentes doctores figurantur, foris quidem hominibus despecti, sed intus salutaris cibi reliquiis cumulati. Constat enim cophinis opera servilia geri solere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    },
    {
        "id": ". Hieronymus.5329",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou os doze cestos cheios de fragmentos são reunidos, quando se sentam sobre tronos julgando as doze tribos de Israel, que são os fragmentos de Abraão, Isaque e Jacó, quando das tribos de Israel as reliquias serão salvas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel duodecim cophini pleni fragmentis colliguntur, cum sedent super thronos iudicantes duodecim tribus Israel, qui sunt fragmenta Abraham, Isaac et Iacob, quando ex Israel reliquiae salvae fient"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85656"
    }
]