[
    {
        "id": "Teofilacto de Bulgária5282",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Theophylactus.",
        "content": "A partir dessas premissas, o Evangelista Marcos, tomando a ocasião, aqui recorda a morte do precursor, dizendo que Herodes, de fato, enviou, e prendeu João e o acorrentou na prisão, por causa de Herodias, esposa de seu irmão, pois a havia tomado por esposa.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex praemissis Marcus Evangelista occasionem sumens, hic de morte commemorat praecursoris, dicens ipse enim Herodes misit, ac tenuit Ioannem et vinxit eum in carcere, propter Herodiadem uxorem fratris sui quia duxerat eam"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5283",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "A história antiga relata que Filipe, filho de Herodes, o Grande, sob cujo reinado o Senhor fugiu para o Egito, irmão deste Herodes, sob cujo reinado Cristo sofreu, casou-se com Herodias, filha do rei Aretas; posteriormente, porém, por certas disputas entre genro e sogro, tomou a filha dele, e, para dor do marido anterior, Herodes, seu inimigo, uniu-se em matrimônio. Portanto, João Batista repreende Herodes e Herodias, por terem feito um casamento ilícito, e que não é lícito, vivendo o irmão, o tomar a esposa dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vetus narrat historia, Philippum Herodis maioris filium, sub quo dominus fugit in Aegyptum, fratrem huius Herodis, sub quo passus est Christus, duxisse Herodiadem uxorem filiam regis Aretae, postea vero socerum eius, exortis quibusdam contra generum simultatibus, tulisse filiam suam, et in dolorem mariti prioris, Herodis inimici eius nuptiis copulasse. Ergo Ioannes Baptista arguit Herodem et Herodiadem, quod illicitas nuptias fecerint, et non liceat, fratre vivente germano, illius uxorem ducere"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Teofilacto de Bulgária5284",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Outros, porém, dizem que Filipe já havia deixado uma filha: por isso, Herodes não devia tomar a esposa do irmão, embora falecido. Pois a lei prescrevia que o irmão recebesse a esposa do irmão, quando este não tivesse descendência; mas ele tinha uma filha, razão pela qual o casamento era criminoso.  Segue-se que Herodias tramava contra ele, e queria matá-lo, mas não podia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Alii autem dicunt, quod Philippus iam mortuus reliquerit ex se filiam: quapropter non debebat Herodes fratris, quamvis defuncti, uxorem ducere. Lex enim praecipiebat quod frater uxorem fratris acciperet, cum defunctus prolem non haberet; illi autem erat filia, propter quod erant nuptiae sceleratae. Sequitur Herodias autem insidiabatur illi, et volebat occidere eum, et non poterat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5285",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Temia-se, pois, Herodias que Herodes, em algum momento, se arrependesse, ou se tornasse amigo de seu irmão Filipe; e que o casamento ilícito fosse dissolvido por repúdio.  Segue-se que Herodes temia João, porque sabia que ele era um homem justo e santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timebat enim Herodias ne Herodes aliquando resipisceret, vel Philippo fratri suo amicus fieret; atque illicitae nuptiae repudio solverentur. Sequitur Herodes autem metuebat Ioannem, quia sciebat eum virum iustum et sanctum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Glosa Ordinária5286",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Temia-o, digo, por respeito; pois sabia que ele era justo, quanto aos homens, e santo, quanto a Deus; e o protegia, para que não fosse morto por Herodias; e, ao ouvi-lo, fazia muitas coisas: porque julgava que ele falava pelo Espírito de Deus; e o ouvia de bom grado, porque considerava úteis as coisas que ele dizia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Timebat, inquam, eum reverendo; sciebat enim eum esse iustum, quoad homines, et sanctum, quoad Deum; et custodiebat eum, ne scilicet ab Herodiade interficeretur; et audito eo multa faciebat: quia putavit eum spiritu Dei loqui; et libenter eum audiebat: quia reputabat utilia quae ab eo dicebantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Teofilacto de Bulgária5287",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Veja, porém, quanto a fúria da concupiscência opera: pois, embora Herodes tivesse tanta reverência e temor por João, esquece-se disso, para atender à sua própria impureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quantum operatur concupiscentiae rabies: quia cum Herodes tantam circa Ioannem habebat reverentiam, et timorem, horum fit immemor, ut suae fornicationi provideret"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Remígio de Auxerre5288",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius super Matth.",
        "content": "A vontade lasciva o obrigou a pôr a mão naquele que sabia ser justo e santo. E por isso se compreende que um pecado menor é cometido por causa de um pecado maior, segundo aquilo: \"que está em sujeira, que se sujeire ainda mais\".  Segue-se que, quando chegou o dia oportuno, Herodes fez um banquete de seu aniversário para os príncipes, os tribunais e os principais da Galiléia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Libidinosa enim voluntas eum coegit in illum manum mittere quem sciebat iustum et sanctum. Ac per hoc datur intelligi quia minus peccatum factum est ei causa maioris peccati, secundum illud: qui in sordibus est, sordescat adhuc. Sequitur et cum dies opportunus accidisset, Herodes natalis sui coenam fecit principibus, et tribunis, et primis Galilaeae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5289",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Somente Herodes e Faraó, entre os mortais, são mencionados por terem celebrado o dia de seu nascimento com festas alegres; mas ambos os reis mancharam sua festividade com sangue sob mau presságio: porém, Herodes com maior impiedade, pois matou um santo e inocente mestre da verdade; e isso por pedido e desejo de uma dançarina; pois, quando a filha de Herodias entrou e dançou, e agradou a Herodes, e enquanto todos estavam à mesa, o rei disse: \"pede-me o que quiseres, e eu te darei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Soli mortalium Herodes et Pharao leguntur diem natalis sui gaudiis festivis celebrasse; sed uterque rex infausto auspicio festivitatem suam sanguine foedavit: verum Herodes tanto maiore impietate, quanto sanctum, et innocentem doctorem veritatis occidit; et hoc pro voto ac petitione saltatricis; sequitur enim cumque introisset filia ipsius Herodiadis, et saltasset, et placuisset Herodi, et simul recumbentibus, rex ait: pete a me quod vis, et dabo tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Teofilacto de Bulgária5290",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Quando se realiza um banquete, Satanás dança por meio de uma jovem, e um juramento criminoso é cumprido; pois ele jurou a ela: \"Tudo o que pedires, te darei, embora seja metade do meu reino.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dum enim convivium fit, Satanas per puellam saltat, et iusiurandum perficitur sceleratum; sequitur enim et iuravit illi: quia quidquid petieris dabo tibi, licet dimidium regni mei"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5291",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Não se isenta de homicídio por meio de juramento: pois, talvez, tenha jurado para encontrar oportunidade de matar; e se tivesse pedido a morte do pai ou da mãe, Herodes certamente não teria concedido.  Segue-se que, quando saiu, disse à sua mãe: \"O que pedirei?\" E ela respondeu: \"A cabeça de João Batista.\"  A dança merecia um prêmio, um sangue digno de tal ato.  Segue-se que, assim que entrou, imediatamente, com pressa, dirigiu-se ao rei, pedindo, dizendo: \"Desejo que me seja dada, imediatamente, a cabeça de João Batista.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non excusatur ab homicidio per iuramentum: ideo enim forte iuravit, ut occasionem inveniret occidendi; et si patris, aut matris interitum postulasset, non utique concessisset Herodes. Sequitur quae cum exisset, dixit matri suae: quid petam? At illa dixit: caput Ioannis Baptistae. Digno operi saltationis, dignum postulatur sanguinis praemium. Sequitur cumque introisset statim cum festinatione ad regem, petivit dicens: volo ut protinus des mihi in disco caput Ioannis Baptistae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Teofilacto de Bulgária5292",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "A mulher má imediatamente pede que lhe seja dada a cabeça de João, isto é, naquele instante; pois temia que Herodes mudasse de ideia.  Segue-se que o rei ficou entristecido.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Maligna mulier protinus sibi caput Ioannis dari petit, idest statim in illa hora; timebat enim ne Herodes resipisceret. Sequitur et contristatus est rex"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5293",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "É costume das Escrituras que o historiador relate a opinião de muitos, como era acreditado por todos naquela época: assim como José, por Maria, também é chamado pai de Jesus; e agora Herodes é dito entristecido, porque os que estavam à mesa pensavam assim: pois o dissimulador da mente preferia a tristeza no rosto, enquanto tinha alegria no coração; e justifica o crime com um juramento, para se tornar ímpio sob a aparência de piedade; daí, por causa do juramento e por causa dos que estavam à mesa, ele não quis entristecê-la.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Consuetudinis est Scripturarum ut opinionem multorum sic narret historicus, quomodo eo tempore ab omnibus credebatur: sicut et Ioseph ab ipsa quoque Maria appellatur pater Iesu; ita et nunc Herodes dicitur contristatus, quia hoc discumbentes putabant: dissimulator enim mentis tristitiam praeferebat in facie, cum laetitiam haberet in mente; scelusque excusat iuramento, ut sub occasione pietatis impius fieret; unde sequitur propter iusiurandum, et propter simul discumbentes noluit eam contristare"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Teofilacto de Bulgária5294",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Herodes, de fato, não senhor de si mesmo, mas volúvel, cumpriu o juramento e matou o justo.  Contudo, seria mais adequado, neste caso, perjurar e não cometer tal crime.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Herodes quidem non sui compos, sed voluptuosus iusiurandum implevit, et iustum interemit. Decebat autem magis in hoc periurare, et non tantum scelus operari"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5295",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Além disso, ao acrescentar \"e por causa dos que estavam à mesa\", ele quer que todos sejam cúmplices de seu crime, para que, em um banquete luxuoso e impuro, fossem servidas refeições manchadas de sangue; daí, depois de dispensar o espião, ordenou que trouxessem a cabeça de João num prato.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem subdit, et propter simul recumbentes, vult omnes sceleris sui esse consortes, ut in luxurioso, impuroque convivio cruentae epulae deferrentur; unde sequitur sed, misso spiculatore, praecepit afferri caput Ioannis in disco"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Teofilacto de Bulgária5296",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "O espião é chamado carrasco, aquele que é designado para matar homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Spiculator carnifex dicitur, qui constituitur ad homines interficiendum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5297",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Herodes não se envergonhou de levar a cabeça do homem morto diante dos convidados.  Porém, lê-se que Faraó não cometeu tal loucura.  No entanto, ambos os exemplos provam ser mais útil para nós, temer o dia da morte futura e agir com castidade, lembrando-o frequentemente, do que celebrar o dia do nascimento com luxúria.  Pois o homem nasce no mundo para o trabalho, e os eleitos passam do mundo para o descanso pela morte.  Segue-se que ele o decapitou na prisão e trouxe sua cabeça num prato, e a deu à jovem, e a jovem a deu à sua mãe.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem Herodem puduit caput occisi hominis ante convivas inferre. Pharao vero nil talis vesaniae commisisse legitur. Ex utroque tamen exemplo probatur utilius esse nobis diem mortis futurae timendo et caste agendo saepius in memoriam revocare, quam diem nativitatis luxuriando celebrare. Homo enim ad laborem nascitur in mundo, et electi ad requiem per mortem transeunt e mundo. Sequitur et decollavit eum in carcere et attulit caput eius in disco, et dedit illud puellae, et puella dedit matri suae"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": ". Gregorius Moralium.5298",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Não sem profunda admiração, considero que aquele, cheio do espírito profético no ventre da mãe, de quem nenhum maior surgiu entre os nascidos de mulheres, é injustamente lançado na prisão e, por causa do baile da jovem, tem a cabeça decepada, e um homem de tamanha severidade morre por causa de atos indignos.  Será que acreditamos que algo em sua vida justificaria essa morte tão desprezada? Mas quando ele pecou, mesmo na comida, que comia apenas gafanhotos e mel silvestre? Quando sua conduta poderia ofender, aquele que não se afastou do deserto? O que faz com que o Deus onipotente o despreze tanto neste século, aqueles que tão sublimemente escolheu antes dos séculos?  A menos que isso seja evidente para a piedade dos fiéis: porque, por isso, os aflige tão profundamente, porque vê como os recompensará no alto; e os afasta até o desprezo, porque os conduz ao interior até o incompreensível.  Portanto, cada um deve concluir o que aqueles que ele reprova sofrerão lá, se ele assim tortura aqueles que ama aqui.  Segue-se que, ao ouvirem isso, os seus discípulos vieram, e levaram o seu corpo e o colocaram no sepulcro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non sine gravissima admiratione perpendo, quod ille prophetiae spiritu intra matris uterum impletus, quo inter natos mulierum nemo maior surrexit, ab iniquis in carcerem mittitur, et pro puellae saltu capite truncatur, et vir tantae severitatis pro usu turpium moritur. Numquid credimus aliquid fuisse quod in eius vita, illa sic despecta mors tergeret? Sed quando ille vel in cibo peccavit, qui locustas solummodo, et mel silvestre edit? Quando conversatione sua offendere potuit, qui de eremo non recessit? Quid est quod omnipotens Deus sic vehementer in hoc saeculo despicit quos sic sublimiter ante saecula elegit? Nisi hoc quod pietati fidelium patet: quoniam idcirco sic eos premit in infimis, quia videt quomodo remuneret in summis; et foras usque ad despecta deicit, quia intus usque ad incomprehensibilia perducit. Hinc ergo unusquisque colligat, quid illic passuri sint quos reprobat, si hic sic cruciat quos amat. Sequitur quo audito discipuli eius venerunt, et tulerunt corpus eius, et posuerunt illud in monumento"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Beda, o Venerável5299",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "José narra que João, preso, foi levado ao castelo de Machaerus, onde foi decapitado; a história eclesiástica, porém, narra que ele foi sepultado na cidade de Sebaste, na Palestina, que outrora se chamava Samaria.  A decapitação de João, porém, insinua uma diminuição da fama que o povo tinha dele, como a ascensão do Salvador à cruz indicava o progresso da fé; pois aquele que antes era considerado profeta pelas multidões, é reconhecido como Filho de Deus por todos os fiéis.  Assim, João, que deveria diminuir, nasceu quando o dia começa a diminuir; mas o Senhor, naquele tempo do ano em que o dia começa a crescer...\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Narrat Iosephus, vinctum Ioannem in castellum Macheronta adductum, ibique truncatum; narrat vero ecclesiastica historia sepultum eum in Sebaste Palaestinae urbe, quae quondam Samaria dicta est. Decollatio autem Ioannis, minorationem famae illius, qua Christus a populo credebatur, insinuat, sicut exaltatio salvatoris in crucem profectum designabat fidei: quia et ipse qui prius a turbis propheta esse credebatur, Dei filius a cunctis fidelibus est agnitus: unde Ioannes quem oportebat minui, cum diurnum lumen decrescere incipit natus est; dominus autem eo tempore anni quo dies crescere incipit"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": "Teofilacto de Bulgária5300",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Misteriosamente, Herodes, que significa \"aquele que se veste de pele\", é o povo judeu; que tinha por esposa a glória vazia, cuja filha dança e se move ainda agora em torno dos judeus, isto é, o falso entendimento das Escrituras: decapitaram, com efeito, João, isto é, a palavra profética, e o têm sem cabeça, Cristo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem Herodes, qui interpretatur pelliceus, populus est Iudaeorum; qui habebat uxorem, scilicet inanem gloriam, cuius filia saltat, et movetur etiam nunc circa Iudaeos, scilicet falsus intellectus Scripturarum: decapitaverunt siquidem Ioannem, idest verbum propheticum, et sine capite Christo habent eum"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    },
    {
        "id": ". Hieronymus.5301",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou, alternativamente. A cabeça da lei, que é Cristo, é separada de seu próprio corpo, isto é, do povo judeu, e dada à jovem gentil, isto é, à Igreja Romana, e a jovem dá à sua mãe adúltera, isto é, à sinagoga que irá crer no fim. O corpo de João é sepultado, a cabeça é colocada em um prato: a letra é enterrada e coberta, o espírito é honrado e tomado no altar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Caput legis, quod est Christus, de corpore abscinditur proprio, idest Iudaico populo et datur gentili puellae, idest Romanae Ecclesiae, et puella dat matri suae adulterae, idest synagogae crediturae in fine. Corpus Ioannis sepelitur, caput in disco collocatur: littera humata tegitur, spiritus in altari honoratur et sumitur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85654"
    }
]