[
    {
        "id": "Glosa Ordinária5274",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Após a pregação dos discípulos de Cristo e a realização de milagres, o evangelista convenientemente acrescenta a fama que se levantava no povo; donde diz: e ouviu Herodes, o rei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post praedicationem discipulorum Christi, et miraculorum operationem convenienter Evangelista subiungit de fama quae consurgebat in populo; unde dicit et audivit Herodes rex"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    },
    {
        "id": "São João Crisóstomo5275",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Este Herodes era filho do primeiro Herodes, sob o qual José levou Jesus ao Egito. Mateus, porém, o chama tetrarca, e Lucas como governante sobre a quarta parte do reino de seu pai. Os romanos, depois da morte do pai, dividiram o reino em quatro partes. Marcos, entretanto, o chama rei, ou por costume do pai, ou porque era apropriado a este lugar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Herodes iste filius erat primi Herodis, sub quo Ioseph Iesum duxerat in Aegyptum. Tetrarcham autem Matthaeus nominat hunc, atque Lucas tamquam principantem super quartam partem regni patris sui. Romani enim post mortem patris, regnum in partes quatuor diviserunt. Marcus vero regem eum vocat, aut patris consuetudine, aut quia hoc loco eius congruum existebat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    },
    {
        "id": ". Hieronymus.5276",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Segue-se que, de fato, ficou manifesto o seu nome: pois não é lícito esconder uma lâmpada sob um modio. E diziam, ou seja, alguns da multidão, que João Batista ressuscitou dentre os mortos, e por isso operam-se virtudes nele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sequitur manifestum enim factum est nomen eius: lucernam enim sub modio abscondi fas non est. Et dicebant, scilicet aliqui de turba, quia Ioannes Baptista resurrexit a mortuis, et propterea operantur virtutes in illo"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    },
    {
        "id": "Beda, o Venerável5277",
        "title": "Beda, o Venerável",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Beda.",
        "content": "Quão grande foi a inveja dos judeus aprendemos: pois, eis João, do qual se disse que não fez nenhum sinal, acreditavam que pudesse ressuscitar dos mortos, sem testemunha alguma; mas a Jesus, aprovado por Deus por meio de virtudes e sinais, cuja ressurreição anjos, apóstolos, homens e mulheres pregavam, preferiram acreditar que não ressuscitara, mas que fora furtivamente retirado: os quais, ao dizerem que João ressuscitara dentre os mortos e, por isso, virtudes se operavam nele, perceberam bem a virtude da ressurreição, que os santos, quando ressuscitam dentre os mortos, terão maior poder do que quando ainda eram sobrecarregados pela fraqueza da carne. Segue-se que outros diziam que ele era Elias.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quanta enim fuit Iudaeorum invidia docemur: ecce enim Ioannem, de quo dictum est quia signum fecit nullum, a mortuis potuisse resurgere, nullo attestante credebant; Iesum autem approbatum a Deo virtutibus et signis cuius resurrectionem Angeli, apostoli, viri ac feminae praedicabant, non resurrexisse, sed furtim esse ablatum credere maluerunt: qui cum dicerent Ioannem resurrexisse a mortuis, et propterea virtutes operatas esse in illo, bene de virtute resurrectionis senserunt, quod maioris potentiae futuri sunt sancti, cum a mortuis resurrexerint, quam fuerunt cum carnis adhuc infirmitate gravarentur. Sequitur alii autem dicebant, quia Elias est"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    },
    {
        "id": "Teofilacto de Bulgária5278",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "João, pois, refutava muitos homens quando dizia: \"filhos de víboras\". Segue-se que outros diziam que ele era um profeta, como um dos profetas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Confutabat enim multos homines Ioannes quando dicebat: genimina viperarum. Sequitur alii autem dicebant, quia propheta est, quasi unus ex prophetis"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    },
    {
        "id": "São João Crisóstomo5279",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus.",
        "content": "Parece-me que este profeta é aquele de quem Moisés disse: \"Deus suscitará para vós um profeta de entre vossos irmãos\".  Certo, mas, como hesitavam em dizer claramente: \"Este é o Cristo\",  utilizavam-se da voz de Moisés, ocultando suas próprias suspeitas pelo temor de seus superiores. Segue-se que, ao ouvir isso, Herodes disse: \"Aquele que eu decapitei, João, ressuscitou dentre os mortos\". Herodes pronuncia isso com ironia.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mihi quidem videtur hunc prophetam dicere de quo Moyses dixit: prophetam suscitabit vobis Deus de fratribus vestris. Recte quidem; sed quia manifeste dicere trepidabant: hic est Christus, Moysi utebantur voce, propriam suspicionem velantes, praepositorum suorum timore. Sequitur quo audito, Herodes ait: quem ego decollavi Ioannem, hic a mortuis resurrexit. Per ironiam hoc Herodes expresse pronuntiat"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    },
    {
        "id": "Teofilacto de Bulgária5280",
        "title": "Teofilacto de Bulgária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Theophylactus.",
        "content": "Visto aliter. Sabendo Herodes que João, justo sendo, sem causa o matara, acreditava que ele ressuscitara dentre os mortos, e que, da ressurreição, recebera a operação de milagres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Sciens Herodes quod Ioannem iustum existentem sine causa occiderat, credebat eum a mortuis resurrexisse, et quod ex resurrectione suscepisset miraculorum operationem"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    },
    {
        "id": ". Augustinus de Cons. Evang.5281",
        "title": ". Augustinus de Cons. Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Cons. Evang.",
        "content": "Nesses termos, Lucas, testemunhando Marcos, afirma que, apenas para que outros o dissessem, não Herodes, mas João ressuscitou; mas Lucas, hesitante, recordou Herodes, e colocou suas palavras assim dizendo: \"João eu decapitei\". Quem é este, do qual ouço tais coisas? Entretanto, deve ser entendido que, após essa hesitação, ele confirmou em seu espírito o que era dito por outros, quando diz a seus servos, como Mateus narra: \"Este é João Batista, ele mesmo ressuscitou dentre os mortos\". Ou, assim devem ser pronunciadas estas palavras, para indicar ainda hesitação; principalmente porque Marcos, que anteriormente dissera ter sido dito por outros que João ressuscitara dentre os mortos, no entanto não silencia que o próprio Herodes dissesse: \"Quem eu decapitei, João, este ressuscitou dentre os mortos\". Essas palavras também podem ser pronunciadas de dois modos, para que sejam entendidas como de um que confirma, ou de um que duvida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In his autem verbis Lucas Marco attestatur, ad hoc dumtaxat quod alii dixerint, non Herodes, Ioannem surrexisse; sed haesitantem Lucas, commemoravit Herodem, verbaque eius ita posuit dicentis: Ioannem ego decollavi. Quis autem est iste, de quo audio talia? Intelligendum est autem post hanc haesitationem confirmasse in animo suo quod ab aliis dicebatur, cum ait pueris suis, sicut Matthaeus narrat: hic est Ioannes Baptista, ipse surrexit a mortuis. Aut ita pronuntianda sunt haec verba ut haesitantem adhuc indicent; praesertim quia et Marcus, qui superius dixerat ab aliis dictum fuisse, quod Ioannes a mortuis resurrexit; in extremo tamen ipsum Herodem dixisse non tacet. Quem ego decollavi Ioannem, hic a mortuis resurrexit. Quae item verba duobus modis pronuntiari possunt, ut aut confirmantis, aut dubitantis intelligantur"
        },
        "source": "https://www.corpusthomisticum.org/cmc01.html#85653"
    }
]