[
    {
        "id": "Rábano Mauro4197",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Rabanus.",
        "content": "Após as parábolas sobre o fim do mundo, o Senhor agora descreve a maneira do juízo futuro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post parabolas de fine mundi, iam exequitur dominus modum futuri iudicii"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4198",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Esta parte é muito agradável, a qual, com estudo e toda contrição, continuamente devemos ter em mente; pois o próprio Cristo trata desse sermão de forma mais terrível e luminosa. Por isso, não diz mais: \"Semelhante a isto é o reino dos céus\"; mas revela a si mesmo, dizendo: \"Mas quando vier o Filho do homem em sua glória\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Est autem haec pars delectabilissima, quam continue in animo vertentes, cum studio audiamus, et omni compunctione; nam et ipse Christus terribilius et lucidius hunc pertractat sermonem. Idcirco non dicit de cetero: simile factum est regnum caelorum; sed revelate seipsum ostendit, dicens cum autem venerit filius hominis in maiestate sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Hieronymus.4199",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Depois de dois dias do Páscoa, prestes a ser crucificado e escarnecido pelos homens, ele promete corretamente a glória do triunfante, para compensar os escândalos futuros com a recompensa da promessa. E é importante notar que aquele que deve ser visto em majestade é o Filho do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post biduum quidem Pascha facturus, et tradendus cruci, et illudendus ab hominibus, recte promittit gloriam triumphantis, ut secutura scandala pollicitationis praemio compensaret. Et notandum, quod qui in maiestate cernendus est, filius hominis sit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus super Ioannem.4200",
        "title": ". Augustinus super Ioannem.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus super Ioannem.",
        "content": "Os ímpios o verão em forma humana, e também os que estiverem à sua direita; pois, no juízo, ele aparecerá na forma que recebeu de nós; mas, depois, acontecerá que ele seja visto na forma de Deus, o que todos os fiéis conhecem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In forma humana videbunt eum impii, videbunt et ad dexteram positi: in iudicio enim apparebit in forma quam ex nobis accepit; sed postea futurum est ut videatur in forma Dei, quam sciunt omnes fideles"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Remígio de Auxerre4201",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Estas palavras destroem o erro daqueles que disseram que o Senhor não permanece na mesma forma de servo.  A ele chama de majestade, referindo-se à divindade, na qual é igual ao Pai e ao Espírito Santo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Destruitur autem his verbis illorum error qui dixerunt, dominum non in eadem forma servi manere. Maiestatem autem appellat divinitatem, qua aequalis est patri et spiritui sancto"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Orígenes de Alexandria4202",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou porque, ao retornar com glória, seu corpo será como era quando se transfigurou no monte.  Seu lugar, ou certos santos mais perfeitos, dos quais está escrito: \"ali se assentarão os tronos no juízo\"; ou certas virtudes angélicas, das quais se diz: \"sejam tronos, ou dominações\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quia cum gloria huc revertetur, ut corpus eius sit quale fuit cum transfiguratus fuit in monte. Sedes autem eius aut quidam perfectiores sanctorum dicuntur, de quibus scriptum est: quoniam illic sederunt sedes in iudicio; aut quaedam virtutes angelicae, de quibus dicitur: sive throni, sive dominationes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus de Civ. Dei.4203",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Ele descerá com os Anjos, que ele chamará dos lugares celestiais para fazer o juízo; por isso se diz também: \"todos os seus Anjos com ele\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Descendet enim cum Angelis, quos advocabit de supernis locis ad faciendum iudicium; unde dicitur et omnes Angeli eius cum eo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4204",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Todos os Anjos estarão com ele, testemunhando também o quanto serviram, enviados pelo Senhor para a salvação dos homens.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Omnes enim Angeli cum ipso aderunt, testantes et ipsi quantum administraverunt missi a domino ad hominum salutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus de poenitentia.4205",
        "title": ". Augustinus de poenitentia.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de poenitentia.",
        "content": "Ou, pelo nome de Anjos, significou os homens que julgarão com Cristo: pois os Anjos são mensageiros; e aceitamos como mensageiros, com justiça, todos os que anunciaram a salvação celestial aos homens.  E todas as nações se congregarão diante dele.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel Angelorum nomine significavit homines qui cum Christo iudicabunt: Angeli enim nuntii sunt; nuntios autem rectissime accipimus omnes qui salutem caelestem hominibus nuntiaverunt. Sequitur et congregabuntur ante eum omnes gentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Remígio de Auxerre4206",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "Nestas palavras, demonstra-se a verdadeira ressurreição do homem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "His verbis vera hominis futura demonstratur resurrectio"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus de Civ. Dei.4207",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Esta congregação, porém, se dará por meio do ministério dos anjos, aos quais se diz: \"reuni os seus santos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem congregatio per ministerium angelicum fiet, quibus dicitur: congregate illi sanctos eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Orígenes de Alexandria4208",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou não devemos entender que todas as nações se congregarão diante dele de forma literal, mas sim que já não estarão dispersas em falsos dogmas e muitas dúvidas sobre ele.  Pois a divindade de Cristo será manifesta, de modo que não apenas nenhum justo, mas nem mesmo algum pecador ignorará isso: pois o Filho de Deus não aparecerá em um lugar e não em outro; assim como ele quis demonstrar, por comparação, com o raio.  Enquanto os ímpios não se conhecem a si mesmos nem a Cristo, ou os justos vêem por meio de um espelho em enigma, os bons não estão separados dos maus; mas, quando, por causa da manifestação do Filho de Deus, todos chegarem ao seu entendimento, então o Salvador separará os bons dos maus; daí segue que ele os separará um do outro, como o pastor separa as ovelhas dos cabritos: porque os pecadores reconhecerão seus pecados, e os justos verão claramente as sementes de sua justiça, a qual os conduziu a tal fim.  As ovelhas são aqueles que são salvos, por causa da mansidão, que aprenderam com aquele que diz: \"aprendam comigo, porque sou manso\"; e por isso estavam dispostos a vir até a morte, imitando Cristo, que, como um cordeiro, foi levado à morte.  Os cabritos, porém, são os maus, que sobem por rochas ásperas e íngremes, e andam por seus precipícios.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non localiter intelligamus quod congregabuntur ante eum omnes gentes, sed quia iam non erunt dispersae in dogmatibus falsis et multis de eo. Manifesta enim fiet divinitas Christi, ut non solum nullus iustorum, sed nec aliquis peccatorum ignoret: non enim in aliquo loco apparebit filius Dei, et in altero non apparebit; sicut ipse secundum comparationem fulguris voluit demonstrare. Quamdiu ergo iniqui nec se cognoscunt nec Christum, vel iusti per speculum in aenigmate vident, tamdiu non sunt segregati boni a malis; cum autem propter manifestationem filii Dei, omnes ad intellectum venerint suum, tunc salvator segregabit bonos a malis; unde sequitur et separabit eos ab invicem, sicut pastor segregat oves ab haedis: quia et peccatores cognoscent sua delicta, et iusti manifeste videbunt semina iustitiae suae ad qualem eos perduxerint finem. Oves autem dicti sunt qui salvantur, propter mansuetudinem, quam didicerunt ab eo qui dicit: discite a me quia mitis sum; et propter quod usque ad occisionem parati fuerunt venire, imitantes Christum, qui sicut ovis ad occisionem ductus est. Haedi autem dicuntur mali, qui aspera et dura saxa ascendunt, et per praecipitia eorum incedunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4209",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou ele chama uns de cabritos e outros de ovelhas, para mostrar a inutilidade dos primeiros, pois nenhum fruto vem dos cabritos; mas a utilidade dos últimos; pois muito fruto vem das ovelhas, da lã, do leite e dos filhotes que elas geram.  Porém, o nome de ovelha, nas Escrituras divinas, costuma designar simplicidade e inocência.  Portanto, neste lugar, os eleitos são belamente designados como ovelhas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel hos vocat haedos, illos autem oves, ut horum infructuositatem ostendat, nullus enim fit ab haedis fructus; illorum autem utilitatem; multus enim est ovium fructus et a lana et a lacte et a fetibus qui parturiuntur. Nomine autem ovis in Scripturis divinis simplicitas, et innocentia solet designari. Pulchre ergo in hoc loco per oves electi designantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Hieronymus.4210",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O bode é um animal lascivo e sempre fervoroso para o ato sexual, e sempre é oferecido em sacrifício pelas transgressões na lei; e não diz respeito às cabras, que podem gerar filhotes e saem do banho tosadas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haedus autem lascivum est animal et fervens semper ad coitum, et semper pro peccatis offertur in lege; nec dicit capras, quae possunt habere fetus et tonsae egrediuntur de lavacro"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4211",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Então, separa-os também pelo lugar; pois segue e estabelecerá as ovelhas à direita, mas os cabritos à esquerda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Deinde segregat eos etiam situ; nam sequitur et statuet oves quidem a dextris, haedos autem a sinistris"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Orígenes de Alexandria4212",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Os santos, que realizaram obras com a mão direita, receberam como recompensa a mão direita do rei, na qual há descanso e glória; os maus, porém, por suas más obras e pela esquerda, caíram à esquerda, isto é, na tristeza dos tormentos. Então, o rei dirá aos que estiverem à sua direita: \"Vinde\"; para que, quaisquer que sejam as suas deficiências, ao estarem mais perfeitamente unidos a Cristo, as alcancem.  E acrescenta a bênção de meu pai, para que a eminência de sua bênção seja manifesta; porque primeiro foram abençoados pelo Senhor, que fez o céu e a terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sancti enim, qui dextera opera operati sunt, acceperunt pro mercede suorum dexterorum dexteram regis, in qua requies et gloria est; mali vero propter opera sua pessima et sinistra, ceciderunt in sinistram, idest in tristitiam tormentorum. Sequitur tunc dicet rex eis qui a dextris eius erunt: venite; ut quicquid minus fuerit eis, cum perfectius uniti fuerint Christo consequantur. Addit autem benedicti patris mei, ut eminentia benedictionis eorum manifestetur: quia prius benedicti sunt a domino, qui fecit caelum et terram"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Rábano Mauro4213",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Ou são chamados de abençoados, aos quais a eterna bênção é devida por seus bons méritos.  E diz que o reino é de seu pai, porque a ele se refere o poder do reino, de quem o próprio rei foi gerado; portanto, por meio da autoridade real, com a qual ele sozinho se exaltará naquele dia, proferirá a sentença do julgamento; daí se diz significativamente: \"Então dirá o rei\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel vocantur benedicti quibus pro bonis meritis debetur aeterna benedictio. Patris autem sui dicit esse regnum, quia ad eum refert potestatem regni a quo ipse rex est genitus; unde per auctoritatem regiam, qua ipse solus exaltabitur in die illa, proferet iudicii sententiam; unde signanter dicitur. Tunc dicet rex"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4214",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, que não disse: \"recebei\", mas \"possui\", ou seja, por herança, como bens familiares ou paternos, como os que vos eram devidos desde o princípio; por isso se diz: \"o reino vos está preparado desde a criação do mundo.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nota autem, quod non dixit: accipite, sed possidete, sive hereditate, sicut familiaria bona sive paterna, sicut vestra vobis antiquitus debita; unde dicitur paratum vobis regnum a constitutione mundi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Hieronymus.4215",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Estas coisas, porém, devem ser compreendidas à luz da presciência de Deus, em quem os futuros já são feitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem iuxta praescientiam Dei accipienda sunt, apud quem futura iam facta sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus de Civ. Dei.4216",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Exceto por aquele reino, do qual no final dirá: \"possui o reino que vos está preparado\", embora de modo muito diferente, a Igreja presente também é chamada de seu reino; no qual ainda luta contra o inimigo, até que se chegue a aquele reino pacífico, onde se reinará sem inimigos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Excepto autem illo regno, de quo in fine dicturus est possidete paratum vobis regnum, licet longe impari modo, etiam praesens Ecclesia dicitur regnum eius; in quo adhuc cum hoste confligitur, donec veniatur ad illud pacatissimum regnum, ubi sine hoste regnabitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus de poenitentia.4217",
        "title": ". Augustinus de poenitentia.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de poenitentia.",
        "content": "Mas alguém dirá: \"Não quero reinar, basta-me estar salvo\"; com o que, primeiro, engana-os, pois não há salvação alguma para aqueles cuja iniquidade persiste; depois, se há alguma diferença entre os que reinam e os que não reinam, é necessário, contudo, que todos estejam em um mesmo reino, para não serem contados entre os inimigos ou outros, e, enquanto os demais reinam, eles pereçam.  Pois todos os romanos possuem o reino romano, embora nem todos nele regem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed dicet aliquis: regnare nolo, sufficit mihi salvum esse; in quo primum eos fallit, quia eorum nec salus est ulla quorum iniquitas perseverat; deinde si est aliqua differentia inter regnantes et non regnantes, oportet tamen ut in uno regno sint omnes, ne in hostium aut aliorum numero deputentur, et ceteris regnantibus ipsi pereant. Omnes enim Romani Romanum regnum possident, quamvis non omnes in eo regnent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4218",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por isso, os santos recebem os bens do reino celestial, como se manifesta quando se acrescenta: \"estivei faminto e destes-me de comer\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pro quibus ergo sancti, caelestis regni bona accipiant, manifestatur cum subditur esurivi et dedistis mihi manducare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Remígio de Auxerre4219",
        "title": "Remígio de Auxerre",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Remigius.",
        "content": "E note-se que, neste lugar, seis obras de misericórdia são lembradas pelo Senhor; e quem quer que se esforce por cumpri-las, merecerá receber o reino preparado desde a criação do mundo pelos escolhidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et notandum, quod in hoc loco sex opera misericordiae a domino commemorantur; quae quicumque implere studuerit, regnum a constitutione mundi praeparatum electis percipere merebitur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Rábano Mauro4220",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "Misteriosamente, aquele que alimenta o faminto e sedento de justiça com o pão da palavra, ou refresca com a bebida da sabedoria, e que recebe o errante pela heresia ou pelo pecado na casa da mãe Igreja, e que acolhe o enfermo na fé, observa os direitos da verdadeira caridade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Mystice autem qui esurientem et sitientem iustitiam pane verbi reficit, vel potu sapientiae refrigerat, et qui errantem per haeresim vel per peccatum in domum matris Ecclesiae recipit, et qui infirmum in fide assumit, verae dilectionis observat iura"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Gregorius Moralium.4221",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Estes, porém, a quem o juiz, vindo à direita, diz: \"Tive fome\", etc., são aqueles que, em parte, são julgados e reinam entre os eleitos, que limpam as manchas da vida com lágrimas; aqueles que, redimidos os males precedentes por atos subsequentes, encobrem, com a doação de esmolas, perante os olhos do juiz, tudo o que fizeram de ilícito em algum momento. Outros, porém, são os que não são julgados e reinam, que também transcendem os preceitos da lei pela perfeição da virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hi autem quibus iudex veniens in dextera consistentibus dicit esurivi, etc., sunt qui ex parte electorum iudicantur et regnant, qui vitae maculas lacrymis tergunt; qui mala praecedentia factis sequentibus redimentes, quidquid illicitum aliquando fecerant, ab oculis iudicis eleemosynarum superductione cooperiunt. Alii vero sunt qui non iudicantur et regnant, qui etiam praecepta legis perfectionis virtute transcendunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Orígenes de Alexandria4222",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Porém, por causa da humildade, declaram-se indignos dos seus benefícios, sem esquecer o que fizeram. Ele, porém, lhes mostra sua compaixão em seus; donde segue que então os justos lhe responderão, dizendo: \"Senhor, quando te vimos\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Humilitatis autem causa laude beneficiorum suorum indignos se proclamant, non obliti eorum quae fecerunt. Ipse autem eis ostendit suam compassionem in suis; unde sequitur tunc respondebunt ei iusti, dicentes: domine, quando te vidimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Rábano Mauro4223",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ", et cetera. Rabanus.",
        "content": "Isto dizem não por duvidarem das palavras do Senhor, mas por se maravilharem com tamanha sublimidade e grandeza de sua majestade; ou porque lhes parecerá pequeno o bem que fizeram, segundo a palavra do apóstolo: \"as aflições deste tempo não são comparáveis à glória futura que se revelará em nós\". E segue que o rei responderá a eles: \"Digo-vos em verdade: enquanto fizerdes isso a um destes meus irmãos mais pequenos, a mim o fizestes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc quidem dicunt non diffidentes de verbis domini; sed stupent de tanta sublimatione, et de maiestatis suae magnitudine; vel quia videbitur eis parvum esse bonum quod egerant, secundum illud apostoli: non sunt condignae passiones huius temporis ad futuram gloriam quae revelabitur in nobis. Sequitur et respondens rex dicet eis: amen dico vobis: quamdiu fecistis uni de his fratribus meis minimis, mihi fecistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Hieronymus.4224",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Era-nos lícito entender que, em todo pobre, Cristo era alimentado quando faminto, saciado quando sedento, e assim por diante; mas, com o que segue, \"enquanto fizerdes isso a um destes meus irmãos mais pequenos\", etc., não me parece que ele tenha dito de modo geral sobre os pobres, mas sobre aqueles que são pobres de espírito; a quem, estendendo a mão, havia dito: \"Meus irmãos são aqueles que fazem a vontade de meu Pai\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Libera quidem nobis erat intelligentia, quod in omni paupere Christus esuriens pasceretur, sitiens potaretur, et sic de aliis; sed ex hoc quod sequitur quamdiu fecistis uni de his fratribus meis minimis, etc., non mihi videtur generaliter dixisse de pauperibus, sed de his qui pauperes spiritu sunt; ad quos extendens manum dixerat: fratres mei sunt qui faciunt voluntatem patris mei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4225",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Mas, se eles são seus irmãos, por que os chama de \"mais pequenos\"? Porque são humildes, porque são pobres, porque são desprezados.  Não entende apenas os monges que se retiraram para os montes; mas todo fiel, mesmo que seja leigo, e esteja faminto, ou algo semelhante, deseja alcançar a misericórdia: pois o batismo e a comunhão dos mistérios fazem dele um irmão.  Segue então que ele dirá aos que estiverem à sua esquerda: \"Apartai-vos de mim, malditos, para o fogo eterno, que está preparado para o Diabo e seus anjos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed si fratres eius sunt, quare eos minimos vocat? Propter hoc quia sunt humiles, quia pauperes, quia abiecti. Non autem per hos, monachos solum intelligit, qui ad montes secesserunt; sed unumquemque fidelem, etiam si fuerit saecularis, et fuerit esuriens, aut aliud huiusmodi, vult misericordiae procuratione potiri: fratrem enim Baptisma facit et mysteriorum communicatio. Sequitur tunc dicet et his qui a sinistris eius erunt: discedite a me, maledicti, in ignem aeternum, qui paratus est Diabolo et Angelis eius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Orígenes de Alexandria4226",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Assim como aos justos disse: \"Vinde\", assim aos injustos diz: \"Apartai-vos\"; pois estão próximos da palavra aqueles que guardam os mandamentos de Deus, e são chamados para se tornarem ainda mais próximos; mas estão longe dele, embora pareçam estar com ele, aqueles que não cumprem seus mandamentos: por isso ouvem \"Apartai-vos\", para que aqueles que agora parecem estar diante dele, depois nem sequer sejam vistos. É preciso considerar, porém, que nos santos se diz: \"Benditos do meu Pai\"; mas agora não se diz: \"Malditos do meu Pai\"; pois o Pai é o ministro da bênção, mas cada um é o autor da própria maldição, aquele que agiu de forma merecedor de maldição. Aqueles que se afastam de Jesus caem no fogo eterno, que é de natureza diferente do fogo que usamos. Pois nenhum fogo entre os homens é eterno, nem mesmo por muito tempo. E considere que ele diz que o reino não está preparado para os anjos, mas o fogo eterno para o Diabo e seus anjos: porque, em si, Deus não criou os homens para a perdição; mas os pecadores se unem ao Diabo; assim como os que são salvos se igualam aos santos anjos, os que perecem se igualam aos anjos do Diabo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut iustis dixerat: venite, ita et iniustis dicit discedite; nam propinqui sunt verbo qui servant Dei mandatum, et vocantur ut adhuc propinquiores efficiantur; longe autem ab eo sunt, etsi videantur ei assistere, qui non faciunt mandata ipsius: propter hoc audiunt discedite, ut qui modo vel videntur esse ante eum, postea nec videantur. Considerandum est autem, quoniam in sanctis dictum est: benedicti patris mei; non autem nunc dicitur: maledicti patris mei; nam benedictionis quidem ministrator est pater, maledictionis autem unusquisque sibi est auctor, qui maledictione digna est operatus. Qui autem recedunt a Iesu, decidunt in ignem aeternum, qui alterius est generis ab hoc igne quem habemus in usu. Nullus enim ignis inter homines est aeternus, sed nec multi temporis. Et considera quoniam regnum quidem non Angelis praeparatum dicit, ignem autem aeternum Diabolo et Angelis eius: quia quantum ad se, homines non ad perditionem creavit; peccantes autem coniungunt se Diabolo; ut sicuti qui salvantur, sanctis Angelis coaequantur, sic qui pereunt Diaboli Angelis coaequentur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus de Civ. Dei.4227",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Deste modo, fica claro que o mesmo fogo será atribuído como castigo aos homens e aos demônios.  Mas, se o fogo for nocivo ao toque corporal, de modo que possa causar sofrimento aos corpos, como poderá haver punição para os espíritos malignos nele, a não ser porque alguns demônios possuem corpos, como alguns supuseram, feitos deste ar denso e úmido?  Se alguém afirmar que os demônios não possuem corpos, não se deve discutir sobre isso com uma disputa contenciosa.  Por que não diríamos que, embora de modos miraculosos, mas verdadeiros, mesmo os espíritos incorpóreos podem ser afligidos pela punição do fogo corporal, se os espíritos dos homens, eles próprios incorpóreos, e agora puderam ser presos por membros corporais, e então poderão ser ligados indissoluvelmente aos laços de seus próprios corpos?  Os demônios, portanto, embora incorpóreos, serão atormentados pelo fogo corporal, recebendo punição do fogo, e não dando vida ao fogo.  O fogo, porém, será corporal, e atormentará esses corpos com os espíritos; os demônios, porém, são espíritos sem corpos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex hoc autem patet quod idem ignis erit hominum supplicio attributus et Daemonum. Si autem erit corporali tactu noxius ut eo possint corpora cruciari, quomodo in eo erit poena spirituum malignorum, nisi quia sunt quaedam Daemonibus corpora, sicut quibusdam visum est, ex isto aere crasso atque humido? Si autem aliquis nulla habere Daemones corpora asserat, non est de hac re contentiosa disputatione certandum. Cur enim non dicamus, quamvis miris, tamen veris modis, etiam spiritus incorporeos posse poena corporalis ignis affligi, si spiritus hominum, etiam ipsi profecto incorporei, et nunc potuerunt concludi corporalibus membris, et tunc poterunt corporum suorum vinculis insolubiliter alligari? Adhaerebunt ergo Daemones, licet incorporei, corporalibus ignibus cruciandi, accipientes ex ignibus poenam, non dantes ignibus vitam. Ignis autem ille corporeus erit, et cruciabit huiusmodi corpora cum spiritibus; Daemones autem spiritus sine corporibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Orígenes de Alexandria4228",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou talvez esse fogo seja de tal substância que queime os invisíveis, sendo ele próprio invisível, segundo o apóstolo diz: \"o que se vê é temporal; o que não se vê é eterno\".  Para que não te maravilhes ao ouvir falar de um fogo invisível e punitivo, quando vês o calor que afeta os homens interiormente, e que não é pouco doloroso.  Segue: \"Tive fome, e não me destes de comer\".  Está escrito aos fiéis: \"Vós sois o corpo de Cristo\".  Assim como a alma que habita no corpo, embora não tenha fome em relação à sua substância espiritual, tem fome do alimento do corpo, porque está ligada ao seu corpo, assim também o Salvador sofre o que sofre o seu corpo, a Igreja, embora ele próprio seja impassível.  E considera isto: ao falar aos justos, ele enumera os benefícios deles em cada tipo; mas, ao falar aos injustos, ele abrevia a narrativa, unindo ambos, dizendo: \"Estive doente e na prisão, e não me visitastes\"; pois a intenção do juiz misericordioso era anunciar e ampliar os atos de bondade dos homens; mas lembrar e abreviar os seus maus atos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel forsitan ignis ille talis substantia est ut invisibilia comburat, ipse invisibilis constitutus, secundum quod ait apostolus: quae videntur, temporalia sunt; quae autem non videntur, aeterna. Ne autem mireris audiens esse invisibilem ignem et punientem, cum videas interius calorem hominibus accidentem, et non mediocriter cruciantem. Sequitur esurivi enim et non dedistis mihi manducare. Scriptum est ad fideles: vos estis corpus Christi. Sicut ergo anima habitans in corpore, cum non esuriat quantum ad suam substantiam spiritualem, esurit tamen corporis cibum, quia copulata est corpori suo, sic et salvator patitur quae patitur corpus eius Ecclesia, cum sit ipse impassibilis. Et hoc considera, quia loquens ad iustos, per singulas species eorum beneficia dinumerat; ad iniustos autem praescindens narrationem, adunavit utrumque, dicens infirmus fui et in carcere, et non visitastis me; quoniam misericordis iudicis erat bene facta quidem hominum largius praedicare et ampliare; malefacta autem eorum transitorie memorari et abbreviare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4229",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, que não apenas em um ou dois, mas em todos eles, eles abandonaram a misericórdia: pois não só não alimentaram o faminto, mas nem mesmo, o que era mais leve, visitaram o doente.  E veja como ele impõe coisas leves; pois não disse: \"Estava na prisão, e não me libertaram; estava doente, e não me cuidaram\"; mas \"não me visitaram, e não vieram até mim\".  Em sua fome, ele não pede uma mesa farta, mas um alimento necessário.  Portanto, todas as circunstâncias são suficientes para a punição.  Primeiro, a facilidade do pedido, pois era pão; segundo, a miséria daquele que pedia, pois era pobre; terceiro, a compaixão da natureza, pois era um homem; quarto, o desejo da promessa, pois ele prometeu o reino; quinto, a dignidade daquele que receberia, pois era Deus que recebia os pobres; sexto, a abundância de honra, pois dignou-se a receber dos homens; sétimo, a justiça da dádiva, pois ele recebe de nós o que é seu: mas, em oposição a tudo isso, os homens cegam-se pela avareza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Intuere autem quia non in uno tantum vel duobus, sed in omnibus misericordiam deseruerunt: non enim esurientem solum non cibaverunt, sed neque, quod levius erat, infirmum visitaverunt. Et vide qualiter levia iniungit; non enim dixit: in carcere eram, et non eripuistis me; infirmus eram, et non curastis me; sed non visitastis, et non venistis ad me. In esuriendo etiam non pretiosam petit mensam, sed necessarium cibum. Omnia ergo sufficientia sunt ad poenam. Primo quidem facilitas petitionis, panis enim erat; secundo miseria eius qui petebat, pauper enim erat; tertio compassio naturae, homo enim erat; quarto desiderium promissionis, regnum enim promisit; quinto dignitas eius qui accipiebat, Deus enim erat qui pauperes accipiebat; sexto superabundantia honoris, quoniam dignatus est ab hominibus accipere; septimo iustitia dationis, ex suis enim a nobis accipit: sed contra universa haec homines per avaritiam excaecantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Gregorius Moralium.4230",
        "title": ". Gregorius Moralium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius Moralium.",
        "content": "Estes, porém, a quem isto se diz, são os maus fiéis, que são julgados e perecem; outros, porém, isto é, os infiéis, não são julgados e perecem: pois não se discute então a causa dos que, com a condenação de sua infidelidade, já se aproximam do olhar do juiz severo; mas os que retêm a profissão da fé, mas não têm as obras da profissão, são repreendidos para que pereçam. Estes, pelo menos, ouvem as palavras do juiz, porque pelo menos reteram as palavras de sua fé; aqueles, na sua condenação do juiz eterno, nem as palavras recebem, porque nem sequer verbalmente quiseram guardar a sua reverência: pois também o príncipe que governa a república terrena pune o cidadão que delinque interiormente de forma diferente do que o inimigo que se rebela exteriormente: pois em um ele consulta seus direitos; contra o inimigo, porém, declara guerra e não requer o que a lei diz sobre sua pena.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Isti autem quibus hoc dicitur, sunt mali fideles, qui iudicantur et pereunt; alii vero, scilicet infideles, non iudicantur et pereunt: non enim eorum tunc causa discutitur qui ad conspectum districti iudicis iam cum damnatione suae infidelitatis accedunt; professionem vero fidei retinentes, sed professionis opera non habentes, redarguuntur ut pereant. Isti enim saltem verba iudicis audiunt, quia eius fidei saltem verba tenuerunt; illi in damnatione sua aeterni iudicis nec verba suscipiunt, quia eius reverentiam nec verbo tenus servare voluerunt: nam et princeps terrenam rempublicam regens aliter punit civem interius delinquentem, atque aliter hostem exterius rebellantem: in illo enim iura sua consulit; contra hostem vero bellum movet, et de poena eius quid lex habeat non requirit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "São João Crisóstomo4231",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Porém, repreendidos pelas palavras do juiz, eles falam com mansidão: pois então eles lhe responderão, dizendo: \"Senhor, quando te vimos?\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verbis autem iudicis redarguti, cum mansuetudine loquuntur: sequitur enim tunc respondebunt ei et ipsi dicentes: domine, quando te vidimus?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": "Orígenes de Alexandria4232",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Origenes in Matth.",
        "content": "Considere que os justos permanecem em cada palavra, os injustos, porém, não assim, mas em passagem dizem: pois é próprio dos justos relatar suas boas ações diante deles, refutar diligentemente e em detalhes, por causa da humildade; mas dos maus homens é mostrar suas culpas como desculpa, ou como inexistentes, ou leves e poucas. E a resposta de Cristo também indica isso; daí segue que então ele responderá a eles, dizendo: \"Em verdade vos digo.\" Pois, querendo mostrar as grandes boas ações dos justos e as culpas dos pecadores não grandes, ele diz aos justos: \"por aquilo que fizestes a um dos meus irmãos mais pequenos\"; mas aos injustos não acrescentou: irmãos; pois realmente são irmãos os que são perfeitos. É mais agradável a Deus uma boa obra feita nos mais santos do que nos menos santos; e uma culpa mais leve é negligenciar os menos santos do que os mais santos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Considera, quia iusti immorantur in unoquoque verbo, iniusti autem non ita per singula, sed cursim dicunt: quoniam proprium est iustorum bene facta sua relata sibi in facie, diligenter et per singula refutare causa humilitatis; malorum autem hominum est culpas suas excusationis causa aut nullas esse ostendere, aut leves et paucas. Sed et responsio Christi hoc ipsum signat; unde sequitur tunc respondebit illis, dicens: amen dico vobis. Volens enim iustorum bene facta ostendere grandia, peccatorum autem culpas non grandes, ad iustos quidem dicit: ex eo quod fecistis uni ex minimis meis fratribus; ad iniustos autem non adiecit: fratribus: revera enim fratres eius sunt qui perfecti sunt. Gratius est autem apud Deum opus bonum quod fit in sanctioribus quam in minus sanctis; et levior culpa est negligere minus sanctos quam sanctiores"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    },
    {
        "id": ". Augustinus de Civ. Dei.4233",
        "title": ". Augustinus de Civ. Dei.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Civ. Dei.",
        "content": "Agora, porém, fala-se do juízo final, quando Cristo, vindo do céu, julgar os vivos e os mortos. Chamamos este último dia do juízo divino de último tempo: pois não se sabe quantos dias se estenderá este juízo; mas, segundo o costume das Sagradas Escrituras, o dia costuma ser posto em lugar do tempo. Por isso chamamos juízo final ou último, porque agora também julga, e desde o início do gênero humano julgou, separando os primeiros homens da árvore da vida e não poupando os anjos pecadores; mas naquele juízo final, tanto os homens como os anjos serão julgados: pois pela virtude divina, a cada um serão recordadas todas as suas obras, boas ou más, e serão vistas com espantosa rapidez pela intuição da mente, para que a ciência acuse ou desculpe a consciência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nunc autem de novissimo iudicio agitur, quando Christus de caelo venturus est, vivos et mortuos iudicaturus. Divini iudicii ultimum hunc diem dicimus, idest novissimum tempus: nam per quot dies istud iudicium protendatur incertum est; sed Scripturarum sanctarum more dies poni solet pro tempore. Ideo autem dicimus ultimum iudicium vel novissimum, quia et nunc iudicat, et ab humani generis initio iudicavit, a ligno vitae separans primos homines, et Angelis peccantibus non parcens; in illo autem finali iudicio simul et homines, et Angeli iudicabuntur: fiet enim virtute divina ut cuique opera sua vel bona vel mala cuncta in memoriam revocentur, et mentis intuitu mira celeritate cernantur, ut accuset vel excuset scientia conscientiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85583"
    }
]