[
    {
        "id": "São João Crisóstomo4083",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Na parábola anterior, o Senhor mostrou o castigo daquele que batia e se embriagava, e dispersava os bens de seu senhor; nesta, porém, introduz a punição também para aquele que não traz utilidade, nem se prepara copiosamente com o que necessita; pois as virgens insensatas tinham azeite, mas não em quantidade suficiente; daí se diz então: \"Assim será o reino dos céus com as dez virgens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In superiori parabola dominus poenam ostendit eius qui percutiebat et inebriabatur, et bona domini sui dispergebat; in hac autem parabola punitionem inducit etiam ei qui utilitatem non affert, neque copiose haec quibus indiget, sibi praeparat; habebant enim fatuae virgines oleum, sed non copiose; unde dicitur tunc simile erit regnum caelorum decem virginibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius in Matth.4084",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Por isso, diz-se então, porque todo este discurso é sobre o grande dia do Senhor, do qual se tratava acima.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem dicitur tunc, quia de magno die domini, de quo supra agebatur, omnis hic sermo est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Gregorius in Evang.4085",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O Reino dos Céus, no entanto, é chamado de Igreja do tempo presente, assim como ali: \"Enviará o Filho do homem os seus anjos, e estes colherão de seu reino todos os escândalos\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Regnum autem caelorum praesentis temporis Ecclesia dicitur, sicut et ibi: mittet filius hominis Angelos suos, et colligent de regno eius omnia scandala"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4086",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Alguns interpretam simplesmente a semelhança das dez virgens insensatas e prudentes como se referindo a virgens, das quais algumas, segundo o apóstolo, são virgens em corpo e mente, outras conservando apenas a virgindade dos corpos, ou por outros motivos, ou por guarda dos pais, mas tendo, no entanto, contraído matrimônio em suas mentes.  Mas me parece, a partir do que foi dito anteriormente, que há outro sentido, e que essa comparação não se refere apenas aos corpos virginais, mas a toda a espécie humana.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Similitudinem autem decem virginum fatuarum atque prudentum quidam simpliciter interpretantur in virginibus, quarum aliae, iuxta apostolum, et corpore et mente sunt virgines, aliae virginitatem tantum corporum reservantes, vel cetera non habent, vel parentum custodia reservante, nihilominus mente nupserunt. Sed mihi videtur ex superioribus alius esse sensus qui dicitur; et non ad virginalia corpora, sed ad omne hominum genus hanc comparationem pertinere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Gregorius in Evang.4087",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Em cinco sentidos corporais, cada um subsiste duplicado; e o duplo quíntuplo completa o decênio.  E, como de ambos os sexos se reúne a multidão dos fiéis, a santa Igreja é comparada às dez virgens; pois como os maus estão misturados com os bons, os reprováveis com os escolhidos, é corretamente chamada semelhante às virgens prudentes e às insensatas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quinque enim corporis sensibus unusquisque subsistit geminatus; geminatus autem quinarius denarium perficit. Et quia ex utroque sexu fidelium multitudo colligitur, sancta Ecclesia decem virginibus similis denuntiatur; ubi quia mali cum bonis, reprobi cum electis admixti sunt, recte similis virginibus prudentibus et fatuis perhibetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "São João Crisóstomo4088",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Portanto, ele apresenta esta parábola na figura das virgens, para mostrar que, embora a virgindade seja algo grande, se for abandonada pelas obras de misericórdia, será lançada fora com as adúlteras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo autem ponit parabolam hanc in virginum persona, ut ostendat, quod licet virginitas magnum quid sit, tamen si ab operibus misericordiae sit deserta, cum adulteris foras eicietur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4089",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, o sentido de todos que receberam a palavra de Deus são as virgens. Pois tal é a palavra de Deus que, por sua pureza, acomoda a todos que, por sua doutrina, se afastaram da adoração dos ídolos, mas se aproximaram da adoração de Deus por meio de Cristo; daí segue que, recebendo suas lâmpadas, saíram ao encontro do esposo e da esposa.  Pois recebem suas lâmpadas, isto é, seus instrumentos naturais, e saem do mundo e dos erros, e vêm ao encontro do salvador, que sempre está pronto para vir, a fim de entrar juntamente com os dignos na santa esposa, a Igreja.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sensus omnium qui receperunt verbum Dei, virgines sunt. Tale enim est verbum Dei ut de sua munditia accommodet omnibus qui per suam doctrinam recesserunt ab idolorum cultura, accesserunt autem per Christum ad Dei culturam; unde sequitur quae accipientes lampades suas, exierunt obviam sponso et sponsae. Accipiunt enim lampades suas, idest organa sua naturalia, et egrediuntur de mundo et de erroribus, et veniunt obviam salvatori, qui semper paratus est venire, ut ingrediatur simul cum dignis ad beatam sponsam Ecclesiam"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius.4090",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou, o esposo e a esposa são o nosso Senhor Deus no corpo; pois a carne é a esposa do espírito. As lâmpadas que receberam, porém, são a luz dos espíritos brilhantes, que resplandeceram no sacramento do Batismo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sponsus atque sponsa, dominus noster est in corpore Deus: namque spiritui caro sponsa est. Lampades autem quas acceperunt, animarum splendentium lumen est, quae sacramento Baptismi splenduerunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus de Verb. Dom.4091",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou, as lâmpadas que são carregadas nas mãos são as obras; pois foi dito acima: \"Brilhem as vossas obras diante dos homens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lampades quae manibus gestantur, opera sunt; dictum est enim supra: luceant opera vestra coram hominibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Gregorius.4092",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Os que creem corretamente e vivem justamente são comparados às cinco virgens prudentes; aqueles que, embora professe a fé em Jesus, não se preparam com boas obras para a salvação, são comparados às outras cinco virgens insensatas; daí se segue: \"Cinco delas eram insensatas e cinco prudentes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui autem recte credunt et iuste vivunt, assimilantur quinque prudentibus; qui autem profitentur quidem fidem Iesu, non autem praeparant se bonis operibus ad salutem, reliquis quinque virginibus fatuis: unde subditur quinque autem ex eis erant fatuae et quinque prudentes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4093",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "São cinco os sentidos que se apressam para as coisas celestiais e desejam as superiores.  Do vislumbre, porém, e da audição e do tato, foi dito especialmente: \"o que vimos, o que ouvimos, o que nossos olhos contemplaram e nossas mãos apalparam\". Do paladar: \"Prove, e vede que o Senhor é suave\". Do olfato: \"Corremos atrás do aroma de vossos unguentos\". Outros, porém, são os cinco sentidos que se entregam às imundícies terrestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt enim quinque sensus, qui festinant ad caelestia, et superna desiderant. De visu autem et auditu et tactu specialiter dictum est: quod vidimus, quod audivimus quod oculis nostris perspeximus et manus nostrae palpaverunt. De gustu: gustate, et videte quoniam suavis est dominus. De odoratu: in odorem unguentorum tuorum currimus. Alii autem sunt quinque sensus terrenis faecibus inhiantes"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4094",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou, por meio das cinco virgens, é significada a continência quinquenária das tentações da carne: pois o apetite do espírito deve ser contido pela vontade dos olhos, ouvidos, olfato, paladar e tato. Mas, porque esta continência se dá em parte diante de Deus, para que Ele se agrade com o gozo interior da consciência; em parte diante dos homens, para que se alcance a glória humana; por isso, são ditas cinco sábias e cinco insensatas: contudo, ambas virgens, porque ambas são continência, embora se regozijem com estímulo diverso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per quinque virgines significatur quinquepartita continentia a carnis illecebris: continendus est enim animi appetitus a voluntate oculorum, aurium, olfaciendi, gustandi et tangendi. Sed quia ista continentia partim coram Deo fit ut illi placeatur interiori gaudio conscientiae; partim coram hominibus tantum, ut gloria humana capiatur; quinque dicuntur sapientes, et quinque stultae: utraeque tamen virgines, quia utraque continentia est, quamvis diverso fomite gaudeat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4095",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Assim como as virtudes se seguem umas às outras, de forma que quem possui uma possui todas, assim também todos os sentidos se seguem mutuamente; portanto, é necessário que ou todos os cinco sentidos sejam prudentes, ou todos sejam insensatos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut autem sequuntur se ipsas invicem virtutes ut qui unam habuerit, omnes habeat, sic et sensus omnes alterutrum se subsequuntur; propterea necesse est ut aut omnes quinque sensus sint prudentes, aut omnes fatui"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius.4096",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou, absolutamente, a divisão entre os cinco prudentes e os cinco insensatos, dos fiéis e dos infiéis, está estabelecida.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel absolute in quinque prudentibus et quinque fatuis, fidelium atque infidelium est constituta divisio"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Gregorius.4097",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "É preciso notar, porém, que todas têm lamparinas, mas nem todas têm azeite; pois, as cinco insensatas, recebendo as lamparinas, não levaram azeite consigo; as prudentes, porém, levaram azeite em seus vasos, juntamente com as lamparinas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Notandum vero est, quod omnes lampades habent, sed non omnes oleum habent; sequitur enim sed quinque fatuae, acceptis lampadibus, non sumpserunt oleum secum; prudentes vero acceperunt oleum in vasis suis cum lampadibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius.4098",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "O azeite é o fruto da boa obra; os vasos são os corpos humanos, dentro dos quais deve ser escondido o tesouro da boa consciência.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oleum boni operis fructus est; vasa, humana sunt corpora, intra quorum viscera thesaurus bonae conscientiae recondendus est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4099",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, as virgens que se adornavam com obras segundo a fé possuem azeite; aquelas que parecem confessar a mesma fé, mas negligenciam as obras das virtudes, não o possuem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Oleum ergo habent virgines quae iuxta fidem operibus adornantur; non habent oleum quae videntur simili quidem fide confiteri, sed virtutum opera negligunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4100",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Creio que o azeite signifique a própria alegria, segundo o texto: \"Ungiu-te o teu Deus com o óleo da alegria.\" Portanto, quem não se alegra por agradar intrinsecamente a Deus não tem azeite consigo: pois não têm alegria, enquanto vivem continuamente, senão nas louvores dos homens. As prudentes, porém, receberam azeite com as lamparinas: isto é, a alegria das boas obras, colocaram em seus vasos, isto é, em seu coração e consciência, como o apóstolo adverte: \"Que cada um examine a si mesmo; e então terá glória em si mesmo, e não em outro.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per oleum ipsam laetitiam significari arbitror, secundum illud: unxit te Deus tuus oleo exultationis. Qui ergo non propterea gaudet quia Deo intrinsecus placet, non habet oleum secum: gaudium enim non habent, dum continenter vivunt, nisi in laudibus hominum. Prudentes autem acceperunt oleum cum lampadibus: idest laetitiam bonorum operum, in vasis suis, idest in corde atque conscientia posuerunt, sicut apostolus monet: probet autem seipsum homo; et tunc gloriam habebit in seipso, et non in altero"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "São João Crisóstomo4101",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, aqui, o azeite representa a caridade, a esmola e qualquer ajuda aos necessitados; as lamparinas, os dons da virgindade.  Por isso, as chama insensatas, pois, suportando maior trabalho, perderam tudo por causa de algo menor; pois, com maior esforço, a concupiscência da carne é vencida mais do que a das riquezas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel oleum hic vocat caritatem et eleemosynam, et quodcumque circa indigentes auxilium; lampades autem vocat virginitatis charismata; propter hoc stultas eas vocat, quoniam maiorem sustinentes laborem, propter minorem omnia perdiderunt; maiori enim labore vincitur carnis cupido quam pecuniarum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4102",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, o azeite é a palavra da doutrina, com a qual os vasos das almas são cheios; pois nada fortalece tanto quanto a palavra moral, que é chamada azeite da luz. Portanto, as prudentes receberam esse azeite, o qual lhes bastará, mesmo com a demora da chegada e a permanência da palavra, para atingir a consumação; as insensatas, porém, receberam as lamparinas inicialmente acesas, mas não receberam azeite suficiente para durar até o fim, negligenciando a recepção da doutrina, que fortalece a fé e ilumina a luz das boas ações; daí se segue que, com a demora do noivo, todas adormeceram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel oleum est verbum doctrinae, quo vasa animarum implentur: nihil enim sic confortat sicut moralis sermo, qui oleum luminis appellatur. Prudentes ergo acceperunt huiusmodi oleum, quod satis sit eis, etiam tardante exitu et morante verbo venire ad consummationem eorum; fatuae autem acceperunt lampades in primis quidem accensas; sed tantum oleum non acceperunt ut eis sufficeret usque ad finem, negligentes circa susceptionem doctrinae, quae confortat fidem et bonorum actuum lumen illuminat; unde sequitur moram autem faciente sponso dormitaverunt omnes et dormierunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4103",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "De ambos os gêneros humanos morrem neste intervalo de tempo, até que, com a vinda do Senhor, aconteça a ressurreição dos mortos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex utroque enim genere hominum moriuntur hoc intervallo temporis, donec sub adventu domini fiat resurrectio mortuorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Gregorius.4104",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Dormir, com efeito, é morrer; antes do sono, porém, dormir, é, antes da morte, enfermar-se da salvação: porque por meio do peso da doença se chega ao sono da morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dormire etenim, mori est; ante somnum vero dormitare, est ante mortem a salute languescere: quia per pondus aegritudinis pervenitur ad somnum mortis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4105",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou dormiram, isto é, morreram. Consequentemente, diz-se que dormiram, porque depois devem ser ressuscitadas. Por meio disso, porém, que diz \"a demora do esposo\", demonstra que não pouco tempo transcorre entre a primeira e a segunda vinda do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dormitaverunt, idest mortuae sunt. Consequenter autem dicitur dormierunt, quia postea suscitandae sunt. Per hoc autem quod dicit moram autem faciente sponso, ostendit quod non parum temporis inter priorem et secundum domini adventum praetergreditur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4106",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou, por causa da demora do esposo e de sua vinda não rápida para a consumação da vida, os que dormem sofrem algo em seus sentidos, e agem como se estivessem na noite do mundo; e dormiram, como se agissem com menos vigor naquele sentido vital; no entanto, aquelas prudentes não perderam suas lâmpadas, nem desesperaram da conservação do óleo; daí segue que, no meio da noite, houve um clamor: \"Eis que o esposo vem; saiam ao seu encontro\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel sponso tardante et non cito veniente verbo ad consummationem vitae, patiuntur aliquid sensus dormitantes, et quasi in nocte mundi agentes; et dormierunt, ut puta remissius agentes a sensu illo vitali; non tamen lampades perdiderunt, neque desperaverunt de conservatione olei illae prudentes; unde sequitur media autem nocte clamor factus est: ecce sponsus venit; exite obviam ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4107",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A tradição dos judeus é que Cristo viria à meia-noite, em semelhança ao tempo do Egito, quando a Páscoa foi celebrada, e o exterminador veio e o Senhor passou sobre as tendas, e o sangue do cordeiro consagrou as portas de nossas testas; donde creio que a tradição apostólica também permaneceu, para que no dia das vigílias da Páscoa, antes da metade da noite, não se permita a saída do povo, esperando a vinda de Cristo; depois que aquele tempo tiver passado, com segurança presumida, todos celebrem o dia festivo; donde o salmista dizia: \"À meia-noite, levantei-me para te louvar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Traditio Iudaeorum est, Christum media nocte venturum in similitudinem Aegyptii temporis, quando Pascha celebratum est, et exterminator venit et dominus super tabernacula transiit, et sanguine agni postes nostrarum frontium consecrati sunt; unde reor et traditionem apostolicam permansisse, ut die vigiliarum Paschae ante noctis dimidium, populum dimittere non liceat, expectantes Christi adventum: postquam illud tempus transierit, securitate praesumpta festum cuncti agant diem; unde Psalmista dicebat: media nocte surgebam ad confitendum tibi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4108",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou à meia-noite, isto é, sem que ninguém saiba ou espere.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel media nocte, idest nullo sciente aut sperante"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4109",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, subitamente, como numa noite intempestiva e inesperada para todos, quando o sono mais profundo reina, a vinda de Cristo ressoará pelo clamor dos Anjos e pelas trombetas das forças que a precedem; o que é significado quando se diz: \"Eis que o esposo vem; saiam ao seu encontro\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Subito ergo quasi intempesta nocte, et securis omnibus, quando gravissimus sopor est, per Angelorum clamorem et tubas praecedentium fortitudinum, Christi resonabit adventus: quod significatur cum dicitur ecce sponsus venit, exite obviam ei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius.4110",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Pois a trombeta excitando, apenas ao esposo se procede: pois já serão ambos um, isto é, carne e Deus, porque a humildade da carne foi transformada em glória espiritual.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Tuba enim excitante, sponso tantum obviam proceditur: erunt enim iam ambo unum, idest caro et Deus, quia in gloriam spiritualem humilitas carnis transformata est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4111",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou o que diz, que apenas as virgens se encontram com o esposo, entendo eu que desse modo as próprias virgens constituem aquela que se chama esposa; como se, reunidos todos os cristãos na Igreja, os filhos corressem para a mãe, pois, reunidos esses filhos, constitui-se aquela que se chama mãe. Pois agora a Igreja está desposada, e é virgem a ser conduzida ao casamento naquele tempo em que, com a passagem de toda a mortalidade dela, se tenha uma união imortal.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quod dicit, sponso tantum obviam venire virgines, sic intelligendum puto ut ex ipsis virginibus constet ea quae dicitur sponsa; tamquam si omnibus Christianis in Ecclesia concurrentibus, filii ad matrem currere dicantur, cum ex ipsis filiis congregatis constet ea quae dicitur mater. Nunc enim desponsata est Ecclesia, et virgo est ad nuptias perducenda illo tempore quo universa mortalitate in ea praetereunte, immortali coniunctione habeatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4112",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou à meia-noite, isto é, na altura da remissão, houve um clamor, para despertar todos os que desejam, como penso, dos anjos, que são espíritos administradores, clamando interiormente nos sentidos de todos os que dormem: \"Eis que o esposo vem; saiam ao seu encontro\". E todos ouviram essa sugestão e levantaram-se; porém, nem todos adornaram suas lâmpadas devidamente; daí segue que então todas aquelas virgens se levantaram e adornaram suas lâmpadas. As lâmpadas dos sentidos são adornadas com os usos evangélicos e retos. Aqueles, porém, que usam mal os sentidos, não têm nenhum adorno em seus sentidos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel media nocte, idest in altitudine remissionis, factus est clamor, omnes suscitare volentium, sicut existimo, Angelorum, qui sunt administratorii spiritus intus clamantes in sensibus omnium dormientium: ecce sponsus venit; exite obviam ei. Et suggestionem quidem hanc omnes audierunt, et surrexerunt; non autem omnes decenter imposuerunt lampadibus suis ornatum; unde sequitur tunc surrexerunt omnes virgines illae, et ornaverunt lampades suas. Ornantur autem lampades sensuum evangelicis usibus atque rectis. Qui autem male utuntur sensibus, ornamentum nullum habent in sensibus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Gregorius in Evang.4113",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Então, todas as virgens se levantam, pois tanto os eleitos quanto os reprovados são despertados do sono de sua morte; enfeitam suas lamparinas, porque contam suas obras, pelas quais esperam receber a beatitude eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel tunc quidem omnes virgines surgunt, quia et electi et reprobi a somno suae mortis excitantur; lampades ornant, quia sua secum opera numerant, pro quibus aeternam recipere beatitudinem expectant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus de Verb. Dom.4114",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Prepararam, pois, suas lamparinas, isto é, as razões pelas quais deverão prestar contas de suas obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Aptaverunt enim lampades suas, idest rationes reddendas operum suorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius in Matth.4115",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou a assunção das lamparinas é o retorno das almas aos corpos, e sua luz é a consciência da boa obra reluzente, que é contida nos vasos dos corpos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lampadarum assumptio, animarum est reditus in corpora, earumque lux est conscientia boni operis elucens, quae vasculis corporum continetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4116",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Mas as lamparinas das virgens insensatas se extinguem, porque suas obras, que apareceram claras aos homens exteriormente, se obscurecem interiormente na vinda do juiz; daí segue que as insensatas disseram às sábias: \"Dai-nos do vosso óleo, porque nossas lamparinas se extinguem\". O que pedem às prudentes, então, a não ser que, na vinda do juiz, encontrando-se vazias interiormente, buscam testemunho exteriormente?  E como se decepcionadas por sua própria confiança, dizem às próximas: \"Visto que nos vedes rejeitadas como se sem obras, dizei sobre nossas obras o que vistes\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed lampades fatuarum virginum extinguuntur, quia earum opera quae clara hominibus foris apparuerunt, in adventu iudicis intus obscurantur; unde sequitur fatuae autem sapientibus dixerunt: date nobis de oleo vestro, quia lampades nostrae extinguuntur. Quid est autem quod tunc a prudentibus oleum petunt, nisi quod in adventu iudicis, cum se intus vacuas invenerint, testimonium foris quaerunt? Ac si a sua fiducia deceptae, proximis dicant: quia nos quasi sine opere repelli conspicitis, dicite de nostris operibus quod vidistis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4117",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, por costume, sempre busca aquilo que o espírito costuma alegrar-se.  Assim, os homens, que não veem os corações, querem ter testemunho junto a Deus, que é o inspetor dos corações. Mas as ações que se apoiam na louvor alheio, ao serem retiradas, desaparecem; daí que suas lamparinas se extinguem. Ou as virgens que querem suas lamparinas se extinguirem, mostram que elas brilham em parte; e, no entanto, não têm luz inabalável, nem obras perpétuas. Portanto, quem quer ter um espírito virginal e ama a castidade, não deve contentar-se moderadamente com aquilo que rapidamente se extingue e se seca com a chegada do calor; mas deve seguir as virtudes perfeitas, para ter luz eterna.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "De consuetudine enim id semper inquirit, unde gaudere animus solet. Itaque hominum, qui corda non vident, testimonium volunt habere apud Deum, qui cordis inspector est. Sed quorum facta aliena laude fulciuntur, eadem subtracta deficiunt: unde et earum lampades extinguuntur. Vel virgines quae lampades suas queruntur extingui, ostendunt eas ex parte lucere; et tamen non habent lumen indeficiens, nec opera perpetua. Si quis igitur habet animum virginalem et amator est pudicitiae, non debet mediocriter esse contentus his quae cito exarescunt et orto caumate arefiunt; sed perfectas virtutes sequatur, ut lumen habeat sempiternum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "São João Crisóstomo4118",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Ou, de outra forma.  Essas virgens não eram apenas insensatas por terem se afastado sem misericórdia, mas porque esperavam receber algo onde importunamente pediram.  Embora para aquelas virgens prudentes não haja nada mais misericordioso do que isso, pois foram aprovadas principalmente por misericórdia;  no entanto, as virgens insensatas não obtiveram o que pediram.  Segue-se que as prudentes responderam, dizendo: \"Talvez não seja suficiente para nós e para vós.\"  Daqui aprendemos que nenhum de nós poderá chegar a Deus, a não ser pelas obras com as quais formos encontrados.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Non solum hae virgines stultae erant quoniam hinc recesserunt misericordia carentes, sed quia aestimabant ibi se accepturas ubi importune quaesierunt. Quamvis autem illis virginibus prudentibus nihil misericordius sit, quae propter misericordiam maxime fuerunt approbatae; non tamen stultae virgines sua petitione potitae sunt. Sequitur responderunt prudentes dicentes: ne forte non sufficiat nobis et vobis. Hinc autem discimus quod nullus nostrum adire poterit nisi operibus cum quibus inventi erimus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4119",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "As virgens prudentes não respondem por avareza, mas por temor; por isso, cada um receberá a recompensa por suas obras; e, no dia do juízo, as virtudes de uns não podem aliviar os vícios de outros. No entanto, as prudentes aconselham que não devem encontrar o esposo sem óleo em suas lamparinas; e isso é o que segue: \"Ide, antes, aos vendedores e comprai para vós.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non enim hoc virgines prudentes de avaritia, sed de timore respondent; unde quisque pro suis operibus mercedem accipiet; neque possunt in die iudicii aliorum virtutes, aliorum vitia sublevare. Dant autem prudentes consilium, ut non debeant sine oleo lampadarum sponso occurrere: et hoc est quod sequitur ite potius ad vendentes et emite vobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius.4120",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Há aqueles que necessitam da misericórdia dos fiéis, e oferecem em troca os seus próprios pedidos de auxílio, vendendo a consciência da sua própria abundância de boas obras.  Esta é, com efeito, uma copiosa matéria de luz incansável, que é tanto fruto da misericórdia quanto objeto de emenda e recordação.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vendentes hi sunt qui misericordia fidelium indigentes, reddunt ex se petita commercia indigentiae, sua satietate boni operis nostri conscientiam venundantes. Haec est enim indefessi luminis copiosa materia, quae misericordiae fructibus et emenda est, et recolenda"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "São João Crisóstomo4121",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Vê, pois, quão grande é o nosso comércio com os pobres; porém, os pobres não estão ali, mas aqui; portanto, devemos aqui reunir o óleo, para que seja útil lá, quando o tempo nos chamar.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vides ergo quanta nobis sit a pauperibus negotiatio; pauperes autem non sunt ibi, sed hic; ideoque hic oleum congregare oportet, ut illic utile sit, cum tempus nos vocet"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4122",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Este óleo também é vendido e comprado a um preço elevado, e conquistado com grande esforço; o que não compreendemos apenas nas esmolas, mas em todas as virtudes e conselhos dos mestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Venditur etiam hoc oleum et multo emitur pretio, ac difficili labore conquiritur; quod non solum in eleemosynis, sed in cunctis virtutibus et consiliis intelligimus magistrorum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4123",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou de outra forma. Embora fossem insensatas, compreendiam que, ao encontro do esposo, deveriam ir com luz, todas as lâmpadas dos sentidos iluminadas.  Viam também que, por falta de óleo racional, com as trevas se aproximando, suas lâmpadas deveriam ser escurecidas. Mas as sábias enviam as insensatas aos vendedores de óleo, vendo que não haviam reunido apenas óleo, isto é, a palavra da doutrina, suficiente para a vida delas, e para ensiná-las; daí dizem: Ide, antes, aos vendedores, isto é, aos doutores, e comprai para vós; isto é, recebei deles; e o preço é a perseverança, o amor ao aprendizado, a diligência e o trabalho dos que desejam aprender.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Etsi fatuae erant, tamen hoc intelligebant quoniam cum lumine debebant obviam ire sponso, omnes lampades sensuum habentes illuminatas. Videbant autem et illud, quoniam ex eo quod minus habebant oleum rationabile, iam propinquantibus tenebris lampades earum fuerant obscurandae. Sed sapientes transmittunt fatuas ad olei venditores, videntes quoniam non tantum oleum, idest verbum doctrinae, congregaverant ut sufficeret ipsis ad vitam, et illas docerent; unde dicunt ite potius ad vendentes, idest ad doctores, et emite vobis: idest, ab eis accipite; et pretium est perseverantia, et amor discendi et diligentia, et labor cupientium discere"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4124",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Ou não se deve considerar que elas deram conselho, mas sim que seu erro foi indiretamente mencionado. Pois os aduladores vendem óleo, que, quer louvando o falso, quer o ignorado, lançam as almas em erros, e lhes proporcionam alegrias vãs como conselhos insensatos, recebendo alguma recompensa por isso, de ganho temporal.  Portanto, diz-se: Ide aos vendedores, e comprai para vós; isto é, vejamos agora o que vos ajudarão aqueles que costumam vender-vos louvores.  E dizem, para que não seja suficiente para nós e para vós, porque ninguém é ajudado por Deus com o testemunho alheio, a quem os segredos do coração aparecem; e dificilmente alguém se basta a si mesmo, a quem seu próprio testemunho interior possa dar testemunho.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel non sunt putandae dedisse consilium; sed crimen earum ex obliquo commemorasse. Vendunt enim adulatores oleum, qui sive falsa, sive ignorata laudando, animas in errores mittunt, et eis vana gaudia tamquam fatuis consiliando, aliquam de his mercedem commodi temporalis accipiunt. Dicitur ergo ite ad vendentes, et emite vobis; idest, videamus nunc quid vos adiuvent qui vobis laudes vendere consueverunt. Dicunt autem ne forte non sufficiat nobis et vobis, quia alieno testimonio non iuvatur quisquam apud Deum, cui secreta cordis apparent; et vix quisque sibi sufficit cui testimonium perhibeat conscientia sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4125",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas, como o tempo de compra já havia passado, e com a chegada do dia do juízo não havia mais lugar para arrependimento, não podiam mais realizar novas obras, mas eram obrigadas a dar satisfação pelas obras passadas; daí segue que, enquanto iam comprar, chegou o esposo, e as que estavam preparadas entraram com ele nas bodas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Verum quia iam emendi tempus excesserat, et adveniente iudicii die locus non erat poenitentiae, non nova patrare opera, sed praeteritorum rationem coguntur exsolvere; unde sequitur dum autem irent emere, venit sponsus, et quae paratae erant intraverunt cum eo ad nuptias"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius in Matth.4126",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "As bodas, porém, são a assunção da imortalidade, e a união em nova sociedade entre a corrupção e a incorrupção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Nuptiae autem, immortalitatis assumptio est, et inter corruptionem atque incorruptionem ex nova societate coniunctio"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "São João Crisóstomo4127",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Por meio disso, ao dizer que enquanto iam comprar, demonstra que, embora nos tornemos misericordiosos após a morte, nada disso nos ajudará a escapar; assim como a riqueza não aproveitou a quem se tornou misericordioso e solícito para com aqueles que lhe eram próximos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc autem quod dicit dum irent emere, ostendit quia etsi misericordes efficiamur post mortem, nihil hinc lucrabimur ad effugiendum: sicut nec diviti profuit quod factus est misericors et sollicitus circa eos qui sibi attinebant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Orígenes de Alexandria4128",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou diz \"enquanto iam comprar\": pois há aqueles que, quando deveriam, descuidaram de aprender algo útil; mas no próprio fim de suas vidas, enquanto se dispõem a aprender, são alcançados pela morte.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel dicit dum irent emere: est enim invenire quosdam qui quando debuerunt, neglexerunt aliquid utile discere; in ipso autem exitu vitae suae, dum disponunt discere, comprehenduntur a morte"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus de Verb. Dom.4129",
        "title": ". Augustinus de Verb. Dom.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Verb. Dom.",
        "content": "Ou de outra forma. Aquelas que estavam indo comprar, isto é, inclinando-se para as coisas exteriores e habituadas a buscar prazeres, porque não conheciam os prazeres interiores, veio aquele que julga; e as que estavam preparadas, isto é, aquelas que diante de Deus tinham a consciência como testemunho, entraram com ele nas bodas; isto é, onde a alma pura, fecundada pela palavra perfeita e pura de Deus, se une.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Euntibus illis emere, idest inclinantibus se in ea quae foris sunt, et solitis gaudere quaerentibus, quia gaudia interna non noverant, venit ille qui iudicat; et quae paratae erant, idest quibus coram Deo conscientia testimonium perhibebat, intraverunt cum eo ad nuptias; idest ubi munda anima, puro ac perfecto Dei verbo fecunda copulatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4130",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Após o dia do juízo, não resta ocasião para as boas obras e a justiça; daí segue-se que a porta está fechada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Post iudicii autem diem bonorum operum et iustitiae occasio non relinquitur; unde sequitur et clausa est ianua"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4131",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Pois, recebidos aqueles que foram mudados para a vida angélica, fecha-se o acesso aos reinos dos céus; porque, após o juízo, não há mais lugar para as orações e os méritos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Receptis enim illis qui sunt in angelicam vitam commutati, clauditur aditus ad regna caelorum; non enim post iudicium patet precum ac meritorum locus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hilarius.4132",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "E, no entanto, como já não há tempo para arrependimento, as insensatas aparecem, suplicando que se lhes abra o acesso; daí segue-se que, por último, vêm também as outras virgens, dizendo: Senhor, Senhor, abre-nos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et tamen cum iam poenitentiae nullum est tempus, fatuae occurrunt, aperiri sibi aditum rogant; unde sequitur novissime autem veniunt et reliquae virgines dicentes: domine, domine, aperi nobis"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4133",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Uma confissão de fé tão excelente no nome do Senhor é sinal de fé. Mas que proveito há em invocar com a voz aquele a quem negas com as obras?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Egregia in domini appellatione confessio indicium fidei est. Sed quid prodest voce invocare quem operibus neges?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": "Gregorius in Evang.4134",
        "title": "Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Gregorius in Evang.",
        "content": "Impulsionada pelo sofrimento da repulsa, a invocação à divindade é redobrada, invocando o Pai, cuja misericórdia eles desprezaram em suas vidas.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dolore autem repulsionis compulsae appellationem ingeminatur dominationis, invocando patrem, cuius in vita sua misericordiam contempserunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4135",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não se diz que compraram azeite; e, portanto, deve-se entender que, sem qualquer alegria remanescente das louvores alheias, eles retornam à implorações de Deus em angústias e grandes aflições. Mas grande é a sua severidade após o juízo, à qual precedeu uma misericórdia inefável antes do juízo; por isso segue-se que ele, respondendo, diz: Em verdade vos digo, não vos conheço: isto é, porque não há arte de Deus, isto é, a sua sabedoria, para que entrem na sua alegria aqueles que não buscaram agradar a Deus, mas, para agradar aos homens, procuraram fazer algo de acordo com os seus preceitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem dictum est quod emerunt oleum; et ideo intelligendae sunt, nullo iam remanente de alienis laudibus gaudio, in angustiis et magnis afflictionibus redire ad implorationem Dei. Sed magna eius est severitas post iudicium, cuius ante iudicium ineffabilis misericordia praerogata est; propter quod sequitur at ille respondens ait: amen dico vobis, nescio vos: ex illa scilicet regula, quia non habet ars Dei, idest eius sapientia, ut intrent in gaudium eius qui non coram Deo, sed ut placerent hominibus, conati sunt aliquid secundum praecepta eius operari"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Hieronymus.4136",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O Senhor conhece os seus, e aqueles que ele desconhece serão desconhecidos; e, embora as virgens sejam puras de corpo ou confessoras de verdadeira fé, no entanto, como não têm azeite, são ignoradas pelo esposo.  Porém, com a advertência \"vigiai, pois não sabeis o dia nem a hora\", ele compreende que tudo o que foi dito são premissas, pois, como ignoramos o dia do juízo, devemos diligentemente preparar a luz das boas obras para nós.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Novit enim dominus eos qui sunt eius, et qui ignorat ignorabitur; et licet virgines sint vel corporis puritate vel verae fidei confessione, tamen quia oleum non habent, ignorantur a sponso. Ex hoc autem quod infert vigilate itaque, quia nescitis diem neque horam, intelligit universa quae dicta sunt esse praemissa, ut quia ignoramus iudicii diem, sollicite nobis lumen bonorum operum praeparemus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus.4137",
        "title": ". Augustinus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus.",
        "content": "Não apenas o tempo futuro da vinda do esposo, mas cada um ignora o dia e a hora de seu próprio sono, para o qual, aquele que estiver preparado, será encontrado preparado quando soar a voz que despertará a todos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem solum illius futuri temporis quo venturus est sponsus, sed suae quisque dormitionis diem et horam nescit, ad quam quisquis paratus est, etiam paratus invenitur cum illa vox sonuerit qua omnes evigilaturi sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    },
    {
        "id": ". Augustinus ad Hesychium.4138",
        "title": ". Augustinus ad Hesychium.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus ad Hesychium.",
        "content": "No entanto, não faltaram aqueles que quiseram ensinar que essas cinco e cinco virgens se referem à sua vinda, que agora se dá por meio da Igreja; mas isso não deve ser prometido levianamente, para que algo não aconteça que contradiga fortemente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non defuerunt autem qui docere voluerunt, has quinque et quinque virgines ad hunc eius adventum, qui nunc fit per Ecclesiam, pertinere; sed haec non sunt temere pollicenda, ne aliquid occurrat quod valide contradicat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85581"
    }
]