[
    {
        "id": "Glosa Ordinária4139",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Glossa.",
        "content": "Na parábola anterior, foi demonstrado o castigo daqueles que não se prepararam suficientemente com azeite, quer se entenda por azeite o esforço nas obras, ou o gozo da consciência, ou a caridade, que se manifesta por meio do dinheiro.  Esta parábola, porém, é apresentada contra aqueles que não querem ajudar os seus semelhantes, não apenas com dinheiro, mas tampouco com palavras ou de qualquer outra forma, mas escondem tudo; daí diz: \"Assim como um homem, partindo para uma viagem, chamou seus servos e lhes entregou seus bens\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In praecedenti parabola demonstrata est eorum condemnatio qui oleum sibi sufficienter non praeparaverant, sive per oleum nitor operum, sive gaudium conscientiae, sive eleemosyna, quae est per pecuniam, intelligatur. Haec autem parabola inducitur contra eos qui non solum pecuniis, sed nec verbo, nec alio modo prodesse proximis volunt, sed omnia occultant; unde dicit sicut enim homo peregre proficiscens, vocavit servos suos, et tradidit illis bona sua"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius in Evang.4140",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O homem, porém, que se afasta em peregrinação, é nosso redentor, que, na carne que assumiu, subiu ao céu. Pois o lugar próprio da carne é a terra, que, como se para peregrinar, é conduzida, quando, por nosso redentor, é colocada no céu.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Homo autem iste qui peregre proficiscitur, redemptor noster est, qui in ea carne quam assumpserat, abiit in caelum. Carnis enim locus proprius terra est, quae quasi ad peregrinandum ducitur, cum per redemptorem nostrum in caelo collocatur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4141",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Pois, segundo a natureza de sua divindade, não peregrina, mas segundo a disposição do corpo que recebeu. Aquele que diz aos seus discípulos: \"Eis que estou convosco até a consumação dos séculos\", é o Unigênito de Deus, que não está circundado por hábito corporal.  Ao dizermos isso, não destituímos Jesus; mas salvaguardamos a propriedade de cada substância. Podemos também dizer que o Senhor peregrina com os que andam na fé, e não com a aparência. Se, porém, formos peregrinos com o Senhor, fora do corpo, então ele também estará conosco. Considere também que a redação do discurso não parece tão clara: \"como o homem peregrino, assim eu, ou o Filho do homem\"; pois é ele quem se propõe na parábola como peregrino, como homem, e não como Filho de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Secundum enim divinitatis suae naturam non peregrinatur, sed secundum dispensationem corporis quod suscepit. Qui enim dicit discipulis suis: ecce ego vobiscum sum usque ad consummationem saeculi, unigenitus Dei est, qui non est corporeo habitu circumclusus. Hoc autem dicentes non solvimus Iesum; sed unicuique substantiae proprietatem eius salvamus. Possumus et talia dicere, quod peregrinatur dominus per fidem ambulantibus, et non per speciem. Si autem peregrinantes a corpore cum domino fuerimus, tunc et ipse erit nobiscum. Simul etiam considera, quod non videtur redditio sermonis ita conscripta: sicut homo peregrinans, ita ego aut filius hominis: quoniam ipse est qui in parabola proponitur peregrinans quasi homo, non sicut filius Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4142",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ao chamar os apóstolos, lhes transmitiu a doutrina dos Evangelhos, não como se por liberalidade e parcimônia, concedesse mais a uns e menos a outros, mas de acordo com as capacidades de cada um; assim como o apóstolo diz que aqueles que não podiam receber alimento sólido, alimentava-os com leite; daí segue que a um deu cinco talentos, a outros dois, e a outros um, a cada um segundo sua própria virtude.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vocatis autem apostolis, doctrinam eis Evangeliorum tradidit, non quasi pro largitate et parcitate, alteri plus et alteri minus tribuens, sed pro accipientium viribus; quomodo et apostolus eos qui solidum cibum capere non poterant, lacte potasse se dicit; unde sequitur et uni dedit quinque talenta, alii autem duo, alii vero unum, unicuique secundum propriam virtutem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "São João Crisóstomo4143",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Nos cinco, dois e um talentos, compreendemos as diversas graças que foram dadas a cada um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "In quinque et duobus et uno talento diversas gratias intelligimus, quae unicuique traditae sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4144",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Pois, quando você observar aqueles que receberam de Cristo a graça de falar a palavra de Deus, verá que uns têm mais, outros menos, e, por assim dizer, nem metade da capacidade de entender os assuntos comparados aos melhores; outros ainda têm menos.  Verá diferenças entre aqueles que receberam as palavras do Senhor de Cristo: porque uma foi a virtude daqueles a quem foram dados cinco talentos, outra a dos que receberam dois, e outra a dos que receberam um; e a mente de um não alcançava a medida do outro. E aquele que recebeu um talento, recebeu, de fato, um presente não desprezível; pois um talento de tal Senhor é muito.  No entanto, há três servos distintos, assim como três tipos daqueles que produzem fruto; e aquele que recebeu cinco talentos é capaz de conduzir todos os ensinamentos sensíveis das Escrituras aos sentidos divinos; aquele que recebeu dois, foi ensinado a doutrina corporal; pois dois parece ser um número carnal; mas aquele que recebeu apenas um talento, o patrão lhe deu ainda menos poder.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si quando enim videris eorum qui acceperunt a Christo dispensationem eloquiorum Dei, alios quidem habere amplius, alios autem minus, et, ut ita dicam, neque in dimidio intelligentes rerum negotia comparatione meliorum; alios autem adhuc minus habere; videbis differentias eorum qui eloquia domini susceperunt a Christo: quoniam alia fuit virtus eorum quibus data sunt quinque talenta, alia quibus duo, alia quibus unum; et alter alterius non capiebat mensuram; et qui accepit talentum unum, accepit quidem datum non contemptibile: multum est enim et unum talentum talis domini. Tamen tres sunt proprii servi, sicut tria sunt genera eorum qui fructum faciunt; et quinque quidem accepit talenta qui omnia sensibilia Scripturarum potest adducere ad sensus diviniores; duo autem qui est corporalem doctrinam edoctus: duo enim videtur carnalis numerus esse; sed adhuc minus potenti unum talentum paterfamilias dedit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4145",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Ou, de outra forma. Os cinco talentos representam os cinco sentidos, ou seja, o conhecimento externo; os dois talentos, por sua vez, indicam o intelecto e a ação; e o talento único representa apenas o intelecto.  E segue-se o progresso imediatamente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Quinque talentis dona quinque sensuum, idest exteriorum scientia exprimitur; duobus vero intellectus et operatio designantur: unius autem talenti nomine, intellectus tantum designatur. Sequitur et profectus est statim"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Glosa Ordinária4146",
        "title": "Glosa Ordinária",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Glossa.",
        "content": "Não mudando de lugar, mas permitindo-lhes liberdade de ação e deixando-os ao seu próprio critério.  Segue-se: \"Mas aquele que recebeu cinco talentos, trabalhou neles e ganhou outros cinco.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non locum mutans, sed liberam eis operandi potestatem permittens, et suo arbitrio relinquens. Sequitur abiit autem qui quinque talenta acceperat, et operatus est in eis, et lucratus est alia quinque"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4147",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Pois, recebendo os sentidos terrenos, multiplicou o conhecimento das coisas celestiais, compreendendo o Criador nas criaturas, o incorpóreo no corpóreo, o eterno no efêmero.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Acceptis enim terrenis sensibus, caelestium sibi notitiam duplicavit, ex creaturis intelligens creatorem, ex corporalibus incorporalia, ex brevibus sempiterna"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius in Evang.4148",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Há também alguns que, embora não consigam penetrar nos mistérios internos e místicos, ensinam corretamente, no entanto, o que podem sobre os aspectos externos que receberam, enquanto se guardam da petulância da carne, da busca pelas coisas terrenas e do prazer dos visíveis, e também repreendem outros, advertindo-os sobre isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt etiam nonnulli qui, etsi interna ac mystica penetrare nesciunt, pro intentione tamen supernae patriae docent recta quae possunt de ipsis exterioribus quae acceperunt; dumque se a carnis petulantia, a terrenarum rerum ambitu, atque a visibilium voluptate custodiunt, ab his etiam alios admonendo compescunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4149",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou aqueles que, com os sentidos exercitados, conduzindo uma vida virtuosa e elevando-se a um conhecimento maior, e ensinando diligentemente, ganharam outros cinco: porque ninguém facilmente recebe um acréscimo de virtude de outro, a não ser o que já possui; e quanto mais conhece, tanto mais ensina ao outro, e não além disso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel qui habent sensus exercitatos, conversati salubriter, et ad maiorem scientiam seipsos erigentes, et studiose docentes, lucrati sunt alia quinque: quia nemo facile additamentum accipit virtutis alterius, nisi eius quam habet; et quanta ipsa scit, tanta alterum docet, et non amplius"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hilarius in Matth.4150",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Aquele servo que recebeu cinco talentos é o povo da lei dos crentes, da qual o seu mérito procedeu, e foi devidamente duplicado pela operação da fé evangélica.  Seguidamente, também aquele que recebeu dois, lucrou outros dois.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel servus ille qui quinque talenta accepit, populus ex lege credentium est, ex qua profectus meritum ipsius recte impleta evangelicae fidei operatione duplicavit. Sequitur similiter et qui duo acceperat, lucratus est alia duo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4151",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Há, pois, alguns que, ao pregar a outros, tanto com o entendimento quanto com as obras, como que duplicam o lucro do negócio: porque, ao ser a pregação dirigida a ambos os sexos, os talentos, como que, se duplicam.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt enim nonnulli qui dum intelligendo et operando aliis praedicant, quasi duplicatum de negotio lucrum reportant: quia dum utrique sexui praedicatio impenditur, quasi accepta talenta geminantur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4152",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Ou lucraram outros dois, isto é, a erudição corporal e outra um pouco mais elevada.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel lucrati sunt alia duo, idest corporalem eruditionem, et aliam paulo sublimiorem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hilarius.4153",
        "title": ". Hilarius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius.",
        "content": "Ou aquele servo a quem foram confiados dois talentos é o povo das nações, justificado pela fé e confissão, tanto do Filho quanto do Pai; confessando o nosso Senhor Jesus Cristo, Deus e homem, em espírito e carne. Estes, portanto, são os dois talentos confiados a ele. Mas, assim como o povo dos judeus multiplicou todo o sacramento que conhecia nos cinco talentos, isto é, na lei, pela fé do Evangelho; assim este, pelo aumento de dois talentos, mereceu o entendimento e a ação. Segue-se que aquele que recebeu um, indo, cavou na terra e escondeu o dinheiro do seu senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel ille servus cui duo talenta commissa sunt, gentium populus est, fide atque confessione et filii iustificatus, et patris; dominum nostrum Iesum Christum Deum atque hominem ex spiritu et carne confessus. Haec ergo huic sunt duo talenta commissa. Sed ut populus Iudaeorum omne sacramentum quod in quinque talentis, idest in lege, cognoverat, idipsum fide Evangelii duplicavit; ita iste incremento duorum talentorum, intellectum atque operationem promeruit. Sequitur qui autem unum acceperat, abiens fodit in terra, et abscondit pecuniam domini sui"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius in Evang.4154",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Esconder o talento na terra é, pois, envolver o dom recebido em ações terrestres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Talentum quippe in terra abscondere, est acceptum ingenium in terrenis actibus implicare"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4155",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Ou, de outra forma. Se, alguma vez, você vir alguém que possui o dom de ensinar e de conduzir as almas ao progresso, e oculta esse dom, embora tenha alguma religiosidade na conduta, não hesite em dizer que esse é alguém que recebeu um talento e o escondeu na terra.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel aliter. Si quando videris aliquem qui virtutem habet docendi et animabus proficiendi, et hanc virtutem occultat, quamvis habeat quamdam religionem conversationis, non dubites dicere talem esse qui accepit unum talentum, et abscondit ipsum in terra"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hilarius in Matth.4156",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, aquele servo que recebeu um talento e o escondeu na terra, é o povo que permanece na lei, que, por inveja da salvação das nações, escondeu o talento recebido na terra. Pois, esconder o talento na terra é ocultar a glória da nova pregação sob a aparência de sofrimento corporal.  Segue-se que, depois de muito tempo, veio o senhor daqueles servos e fez contas com eles.  No entanto, ao fazer as contas, há um exame do juízo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel iste servus qui unum talentum accepit et in terra recondidit, populus est in lege persistens, qui propter invidiam salvandarum gentium in terra acceptum talentum abscondit: in terra enim talentum abscondere, est novae praedicationis gloriam sub obtrectatione corporeae passionis occultare. Sequitur post multum vero temporis venit dominus servorum illorum, et posuit rationem cum eis. In ratione autem ponenda iudicii examen est"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4157",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "E observe neste ponto que não são os servos que vão ao senhor para serem julgados, mas o senhor que vem a eles, quando o tempo estiver completo; o que diz \"depois de muito tempo\", isto é, depois de ter enviado os aptos para o negócio da salvação das almas; e, portanto, talvez não se encontre facilmente alguém entre eles que seja apto para esta obra, para que passe rapidamente desta vida; como é evidente pelo fato de que os apóstolos também envelheceram: a Pedro foi dito: \"quando envelhecer, estenderás a tua mão\"; e a Paulo foi dito a Filemom: \"agora, porém, Paulo, como velho\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et observa in hoc loco, quoniam non servi ad dominum vadunt ut iudicentur; sed dominus venit ad eos, cum tempus fuerit impletum; de quo dicit post multum vero temporis, idest, postquam dimisit aptos ad negotiandum animarum salutem; et ideo forsitan non facile invenitur quis ex eis qui apti fuerint ad huiusmodi opus, ut cito transeat de hac vita; sicut est manifestum ex eo quod et apostoli senuerunt: ex quibus dicitur ad Petrum: cum senueris, extendes manum tuam; de Paulo autem dictum est ad Philemonem: nunc autem ut Paulus senex"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "São João Crisóstomo4158",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Veja também que o senhor não exige contas imediatamente, para que você aprenda a sua longanimidade.  A mim, porém, parece que, insinuando a ressurreição, ele diz isso.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide et dominum ubique non confestim expetentem rationem, ut discas eius longanimitatem. Mihi autem videtur quod resurrectionem occulte insinuans, hoc dicit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4159",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Portanto, ele diz \"depois de muito tempo\", porque há um longo período entre a ascensão do Salvador e a sua segunda vinda.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ideo ergo dicit post multum temporis, quia grande tempus est inter ascensionem salvatoris, et secundum eius adventum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4160",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Esta leitura deste Evangelho nos adverte para não pensarmos que aqueles que parecem ter recebido mais coisas neste mundo sejam julgados mais severamente pelo Autor do mundo: pois, quanto mais aumentam os dons, tanto mais crescem as responsabilidades pelos dons. Portanto, quanto mais se percebe obrigado a prestar contas, tanto mais humilde deve ser cada um.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Haec autem lectio huius Evangelii considerare nos admonet, ne qui plus ceteris in hoc mundo accepisse aliquid cernuntur, ab auctore mundi gravius iudicentur: cum enim augentur dona, rationes etiam crescunt donorum. Tanto ergo humilior quisque debet esse ex munere, quanto se obligatiorem esse conspicit in reddenda ratione"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4161",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "A confiança, porém, fez aquele que recebeu cinco talentos ousar aproximar-se primeiro do senhor; pois, aproximando-se, aquele que recebeu cinco talentos ofereceu outros cinco talentos, dizendo: Senhor, cinco talentos me deste; eis que outros cinco ganhei.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Fiducia autem fecit eum qui quinque talenta acceperat, audere ut ad dominum prius accederet; sequitur enim et accedens qui quinque talenta acceperat, obtulit alia quinque talenta, dicens: domine, quinque talenta tradidisti mihi, ecce alia quinque superlucratus sum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4162",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "O servo, pois, que trouxe os talentos dobrados, é louvado pelo senhor e conduzido à recompensa eterna; donde se segue: disse-lhe o senhor: Bem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servus ergo qui geminata talenta retulit, laudatur a domino, et ad aeternam remunerationem perducitur: unde subditur: ait illi dominus: euge"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Rábano Mauro4163",
        "title": "Rábano Mauro",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Rabanus.",
        "content": "\"Euge\" é uma interjeição de alegria; por meio da qual o senhor manifesta sua alegria, convidando o servo que trabalha bem para a alegria eterna; a respeito do qual o profeta diz: \"alegra-nos com o teu rosto na alegria\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Euge interiectio est laetantis; per quod gaudium suum dominus insinuat, qui bene laborantem servum ad gaudium aeternum invitat; de quo propheta ait: laetificabis nos in gaudio cum vultu tuo"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "São João Crisóstomo4164",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Servo bom, porque fala do bem que é para o próximo, e fiel, porque nada do que é do senhor apropriou para si.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Serve bone, quia de bono loquitur, quod est ad proximum, et fidelis, quia nihil eorum quae sunt domini sibi appropriavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4165",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Diz, porém, sobre as poucas coisas em que foste fiel, porque tudo o que possuímos no presente, embora pareça grande e abundante, comparado com as coisas futuras, é pequeno e pouco.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Dicit autem super pauca fuisti fidelis, quia omnia quae in praesenti habemus, licet magna videantur et plurima, tamen comparatione futurorum parva et pauca sunt"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4166",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Mas então o servo fiel é estabelecido sobre muitas coisas, quando vencida toda a aflição da corrupção, regozija-se dos gozos eternos naquela sede celestial.  Então também é perfeitamente introduzido no gozo de seu senhor, quando, assumido naquela pátria eterna e misturado às hostes dos Anjos, regozija-se internamente do seu serviço, de tal modo que não haja mais dor externa por causa da corrupção.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed tunc fidelis servus supra multa constituitur, quando devicta omnis corruptionis molestia, de aeternis gaudiis in illa caelesti sede gloriatur. Tunc etiam ad domini sui gaudium perfecte intromittitur, quando in aeterna illa patria assumptus, atque Angelorum coetibus admixtus, sic interius gaudet de munere ut non sit quod exterius doleat iam de corruptione"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4167",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Que maior dádiva pode ser concedida a um servo fiel do que estar com o senhor e contemplar o gozo de seu senhor?\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem potest maius dari fideli servo quam esse cum domino et videre gaudium domini sui?"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "São João Crisóstomo4168",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": "Chrysostomus in Matth.",
        "content": "Por esta palavra, ele manifesta toda a felicidade.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Per hoc enim verbum omnem beatitudinem ostendit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Augustinus de Trin.4169",
        "title": ". Augustinus de Trin.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Augustinus de Trin.",
        "content": "Pois este será o nosso pleno gozo, o qual não há maior, fruir de Deus Santíssima Trindade, à cuja imagem fomos feitos.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Hoc enim erit plenum gaudium nostrum, quo amplius non est, frui Deo Trinitate, ad cuius imaginem facti sumus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4170",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "A ambos os servos, aquele que dos cinco talentos fez dez, e aquele que dos dois fez quatro, o mesmo pai de família fala com gentileza; a ambos também recebe com alegria semelhante, não considerando a grandeza do lucro, mas a vontade do estudo; donde segue que também aquele que recebeu dois talentos\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Utrique autem servo et qui de quinque talentis decem fecerat, et qui de duobus quatuor, idem patrisfamilias sermo blanditur; utrumque etiam simili recipit gaudio, non considerans lucri magnitudinem, sed studii voluntatem; unde sequitur accessit autem et qui duo talenta acceperat"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4171",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Quanto ao que diz, tanto naquele que recebeu cinco talentos, como neste que recebeu dois, dizendo \"accedens\", entenda-se o acesso, a passagem deste mundo para aquele; e veja, pois, que as mesmas palavras são ditas a ambos, para que talvez aquele que teve menor virtude, e toda a virtude que teve, segundo o que era necessário, exerceu, não tenha menos favor junto de Deus do que aquele que estivesse em maior virtude; porque só isto se busca, que qualquer que tenha recebido de Deus, o use todo para a glória de Deus.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quod autem dicit vel in eo qui quinque talenta acceperat, vel in isto qui duo, accedens, intellige accessum transitum de hoc mundo ad illum: et vide quoniam eadem dicta sunt ambobus, ne forte et qui minorem habuit virtutem, et totam illam quam habuit, secundum quod oportebat, exercuit, nihil minus habiturus sit apud Deum quam ille qui fuerit in maiori virtute: hoc enim solum quaeritur, ut quicquid habuerit homo ex Deo, toto eo utatur ad gloriam Dei"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius in Evang.4172",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "O servo, porém, que não quis trabalhar com o talento, volta ao senhor com palavras de desculpa; donde se segue: \"accedens autem et qui unum talentum acceperat, ait: domine, scio quia homo durus es\".  (e continua): \"Senhor, sei que és homem duro.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servus autem qui operari de talento noluit, ad dominum cum verbis excusationis redit: unde subditur accedens autem et qui unum talentum acceperat, ait: domine, scio quia homo durus es"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4173",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Com efeito, isto que está escrito, para desculpar as desculpas pelos pecados, também acontece a este servo, que à preguiça e negligência, se acrescenta o crime da soberba. Pois aquele que devia simplesmente confessar a inércia e orar ao pai de família, ao contrário, acusa e diz ter agido com prudente conselho, para não correr riscos enquanto buscava lucrar com o dinheiro.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vere enim hoc quod scriptum est: ad excusandas excusationes in peccatis, etiam huic servo contingit, ut ad pigritiam et negligentiam, superbiae quoque crimen accederet. Qui enim debuit simpliciter inertiam confiteri et orare patremfamilias, e converso calumniatur, et dicit se prudenti fecisse consilio, ne dum lucra pecuniae quaereret, etiam de sorte periclitaretur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4174",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Parece-me que este servo foi entre os crentes, mas não agindo com confiança, mas querendo esconder-se, fazendo tudo para não serem reconhecidos como cristãos.  Ainda me parece que os que são assim têm temor de Deus, e o entendem como algo severo e implacável; pois isso significa quando diz: \"Senhor, sei que és homem duro\".  Entendemos, porém, que verdadeiramente nosso Senhor colhe onde não semeou; pois o justo semeia no espírito, do qual colherá vida eterna.  Ele também colhe onde não semeou, e congrega onde não espalhou: porque considera para si mesmo tudo o que tiver sido semeado nos pobres.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Videtur enim mihi iste servus fuisse inter credentes quidem, non autem fiducialiter agentes, sed latere volentes, et omnia facientes ut non cognoscantur quasi Christiani. Adhuc videntur mihi qui huiusmodi sunt timorem Dei habere, et sapere de eo quasi de aliquo austero et implacabili: hoc enim significat cum dicit domine, scio quia homo durus es. Intelligimus autem, quod vere dominus noster metit ubi non seminavit; quoniam iustus seminat in spiritu, ex quo metet vitam aeternam. Metit etiam ubi non seminat, et congregat ubi non spargit: quia sibi computat esse collata quaecumque in pauperibus fuerint seminata"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4175",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Por isso mesmo, que este servo ousou dizer \"metes onde não semeaste\", entendemos também que os gentios e filósofos recebem a boa vida do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ex eo etiam quod hic servus ausus est dicere metis ubi non seminasti, intelligimus etiam gentilium et philosophorum bonam vitam recipere dominum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4176",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Há, porém, muitos dentro da Igreja, cuja imagem este servo representa, que temem empreender caminhos de vida melhor; e, no entanto, não temem a inércia de seus próprios corpos; e, quando se consideram pecadores, tremem em empreender caminhos de santidade, e não temem permanecer em suas iniqüidades.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sunt autem plerique intra Ecclesiam, quorum iste servus imaginem tenet, qui melioris vitae vias aggredi metuunt; et tamen iacere in sui corporis ignavia non pertimescunt; cumque se peccatores considerant, sanctitatis vias arripere trepidant, et remanere in suis iniquitatibus non formidant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hilarius in Matth.4177",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "Ou, por meio deste servo, entende-se o povo judeu na lei, que diz: \"Temei-vos de vós\"; como se temesse os antigos preceitos, afastando-se do uso da liberdade evangélica, e dissesse: \"Eis o que te pertence\", como se tivesse permanecido nos mandamentos do Senhor; embora saiba que os frutos da justiça devem ser colhidos onde a lei não foi plantada, e colhidos entre os gentios, que não descendem de Abraão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel per hunc servum intelligitur populus Iudaeorum in lege persistens, qui dicit: timui te; tamquam metu veterum praeceptorum ab usu evangelicae libertatis abstineat, dicatque ecce quod tuum est, velut in his quae a domino praecepta sunt fuerit immoratus; cum tamen sciverit, metendos illic iustitiae fructus ubi lex sata non sit, et colligendos ex gentibus qui non ex Abrahae sint stirpe dispersi"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4178",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Mas o que ele pensava ser uma desculpa, converteu-se em culpa própria; donde se segue: \"respondendo, porém, o seu senhor, disse-lhe: servo mau e preguiçoso, sabias que eu ceifo onde não semeei.\"  O servo é chamado mau, porque fez uma acusação ao senhor; preguiçoso, porque não quis duplicar o talento; para que em um seja condenado pela soberba, e no outro pela negligência.  Se, diz ele, me conhecesses como duro e cruel, e que procuro coisas alheias; tu saberias que eu procuraria minhas coisas com mais diligência, e que me darias o meu dinheiro, ou a prata aos cambistas: pois ambos, \"argyrion\", em grego, significam prata.  As palavras do Senhor são palavras castas, prata examinada no fogo.  Portanto, dinheiro e prata são a pregação do Evangelho e a palavra divina; que deveria ser dada aos cambistas, ou seja, a outros mestres, como fizeram os apóstolos, ordenando presbíteros e bispos em cada província; ou a todos os crentes, que podem duplicar o dinheiro e devolvê-lo com juros, para que tudo o que aprenderam com a palavra, realizassem com as obras.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sed quod putaverat se pro excusatione dixisse, in culpam propriam vertitur; unde sequitur respondens autem dominus eius dixit ei: serve male et piger, sciebas quia meto ubi non semino. Servus autem malus appellatur, quia calumniam domino fecit: piger, quia talentum noluit duplicare: ut in altero superbiae, in altero negligentiae condemnetur. Si, inquit, durum et crudelem me noveras, et aliena sectari; tu scires me mea diligentius quaesiturum, et dares pecuniam meam, sive argentum nummulariis: utrumque enim argyrion, Graecus sermo significat. Eloquia domini, eloquia casta, argentum igne examinatum. Pecunia ergo et argentum, praedicatio Evangelii et sermo divinus est; qui dari debuit nummulariis, idest vel ceteris doctoribus, quod fecerunt apostoli, per singulas provincias presbyteros et episcopos ordinantes; vel cunctis credentibus, qui possunt pecuniam duplicare et cum usuris reddere, ut quicquid sermone didicerant, opere explerent"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4179",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Assim como o perigo dos mestres é visto se eles guardam o dinheiro do Senhor, assim também o é dos ouvintes; porque se exige deles, com juros, o que ouviram, para que, por aquilo que ouvem, também se esforcem por entender o que não ouviram.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Sicut ergo periculum doctorum aspicitur, si dominicam pecuniam teneant, ita et auditorum: quia cum usuris ab eis exigitur quod audierunt, ut scilicet ex eo quod audiunt, etiam studeant intelligere non audita"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4180",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Não, porém, o Senhor confessou ser duro, como aquele julgava; mas aos demais seus discursos consentiu. Mas verdadeiramente duro é para aqueles que se aproveitam da misericórdia de Deus para sua negligência, não para sua conversão.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Non autem confessus est dominus se esse durum, sicut ille arbitrabatur; ceteris autem eius sermonibus concessit. Sed vere durus est his qui misericordia Dei abutuntur ad negligentiam suam, non ad conversionem"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius in Evang.4181",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ouçamos, pois, com que sentença o Senhor castiga o servo preguiçoso: \"Retirem-lhe, pois, o talento e deem-no ao que tem dez talentos.\"\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Pigrum vero servum qua sententia dominus feriat, audiamus: tollite itaque ab eo talentum, et date ei qui habet decem talenta"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4182",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "O Senhor, com o poder de sua divindade, pode retirar a suficiência daquele que a usa com preguiça, e dar a quem a multiplicou.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Potest quidem dominus suae divinitatis virtute auferre sufficientiam ab eo qui pigrius est ea usus, et dare ei qui eam multiplicavit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4183",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Parecia oportuno que o que recebeu dois talentos recebesse o que o outro tinha, pois a quem menos tinha devia ser dado.  Mas, como cinco talentos representam o conhecimento exterior, e dois, o intelecto e a ação, quem recebeu dois talentos tinha mais do que quem recebeu cinco, pois aquele que merecia a administração exterior dos cinco talentos estava ainda vazio em relação ao intelecto das coisas eternas.  Portanto, o talento único, que representa o intelecto, deveria ser dado a quem administrou bem os bens exteriores que recebeu, o que vemos diariamente na Santa Igreja, pois aqueles que administram fielmente os bens exteriores também alcançam a inteligência interior.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Opportunum autem videbatur ut ei potius qui duo quam qui quinque talenta acceperat daretur: illi enim dari debuit qui minus habebat. Sed cum per quinque talenta exteriorum scientia designetur, per duo autem intellectus et operatio; plus habuit qui duo quam qui quinque talenta acceperat: quia qui per talenta quinque exteriorum administrationem meruit, ab intellectu aeternorum adhuc vacuus fuit. Unum ergo talentum, per quod intellectum significari diximus, illi dari debuit qui bene exteriora quae acceperat, ministravit: quod quotidie in sancta Ecclesia cernimus, ut etiam interna intelligentia polleant qui exteriora fideliter administrant"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4184",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Ou é dado a quem multiplicou os dez talentos, para que entendamos que, embora o Senhor tenha o mesmo prazer no trabalho de ambos, do que multiplicou cinco e do que multiplicou dois, ainda assim, maior prêmio deve ser dado a quem mais trabalhou com o dinheiro do Senhor.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel datur ei qui decem talenta fecerat, ut intelligamus, licet aequale sit domini gaudium in utriusque labore, eius scilicet qui quinque et qui duo duplicavit, tamen maius deberi praemium ei qui plus in domini pecunia laboravit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4185",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Segue-se uma sentença geral, onde se diz: \"Pois a todo aquele que tem, será dado, e ele abundará; mas aquele que não tem, e o que parece ter, lhe será tirado.\" Quem tem caridade, recebe também outros dons; mas quem não tem caridade, até os dons que parecia ter, perde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Generalis etiam mox sententia subditur, qua dicitur omni enim habenti dabitur, et abundabit; ei autem qui non habet, et quod videtur habere, auferetur ab eo. Quisquis autem caritatem habet, alia etiam dona percipit; quisquis autem caritatem non habet, etiam dona quae percepisse videbatur, amittit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "São João Crisóstomo4186",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Aquele que possui a graça do discurso e da doutrina para progredir, se não a usa, perde a graça; mas aquele que se esforça, atrai mais o dom.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Qui etiam gratiam sermonis et doctrinae ad proficiendum habet, non utens ea, gratiam perdit; qui autem studium adhibet, amplius attrahit donum"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4187",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "Muitos, embora sejam naturalmente sábios e tenham inteligência aguçada, se forem negligentes e corromperem a bondade natural pela indolência, perdem a bondade natural em comparação com aquele que, com trabalho e diligência, compensou o que lhe faltava.  E o prêmio prometido a eles, veem passar para outros.  Pode-se entender também assim: a quem tem fé e boa vontade para com o Senhor, ainda que, como homem, tenha menos em suas obras, será dado pelo bom juiz; mas quem não tem fé, perderá até as outras virtudes que parecia possuir naturalmente.  E elegantemente se diz que \"o que parece ter, lhe será tirado\", pois tudo o que não é por meio da fé em Cristo não deve ser imputado a quem o usou mal, mas a quem concedeu o bem àquele servo, mesmo o mau, por natureza.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Multi etiam cum sint sapientes naturaliter, et habeant acumen ingenii, si fuerint negligentes, et desidia bonum naturae corruperint, ad comparationem eius qui paululum tardior labore et industria compensavit quod minus habuit, perdunt bonum naturae; et praemium quod eis fuerat repromissum, vident transire ad alios. Potest etiam sic intelligi. Ei qui fidem habet, et bonam in domino voluntatem, etiam si quid minus, ut homo, in opere habuerit, dabitur a bono iudice; qui autem fidem non habuerit, etiam ceteras virtutes quas videbatur naturaliter possidere, perdet. Et eleganter inquit quod videtur habere, auferetur ab eo: quicquid enim sine fide Christi est, non ei debet imputari qui male eo usus est, sed illi qui etiam malo servo naturae bonum tribuit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius in Evang.4188",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Ou, quem não tem caridade, mesmo o que parecia ter, perde.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vel quisquis caritatem non habet, etiam ea quae percepisse videbatur, amittit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hilarius in Matth.4189",
        "title": ". Hilarius in Matth.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hilarius in Matth.",
        "content": "A quem tem o uso dos Evangelhos e da Lei, é dado o devido respeito; mas a quem não tem a fé de Cristo, mesmo o respeito que parecia ter por causa da Lei, lhe será tirado.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habentibus etiam usum Evangeliorum et legis honor redditur; non habenti autem fidem Christi, etiam quod ex lege sibi esse videbatur honoris auferetur"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "São João Crisóstomo4190",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "O servo mau não somente é punido com dano, mas também com pena intolerável, e com acusação punitiva; donde se segue que expulsem o servo inútil para as trevas exteriores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Servus autem malus non solum damno punitur, sed etiam intolerabili poena, et cum poena accusabili denuntiatione; unde sequitur et inutilem servum eicite in tenebras exteriores"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4191",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes in Matth.",
        "content": "Onde, certamente, não há iluminação, talvez nem corporal; e não há respeito a Deus ali, mas, como indignos da contemplação de Deus, os que cometeram tais pecados são condenados nas chamadas trevas exteriores. Também lemos algum expositor antes de nós falar das trevas do abismo que está fora do mundo, como se fossem indignos de todo o mundo e fossem lançados para fora, naquele abismo, onde estão as trevas, sem ninguém para iluminá-las.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Ubi scilicet nulla illuminatio est, forsitan nec corporalis; nec est respectio Dei illic, sed quasi indigni speculatione Dei, qui talia peccaverunt, condemnantur in his quae exteriores tenebrae appellantur. Legimus etiam aliquem ante nos exponentem de tenebris abyssi quae est extra mundum, ut quasi indigni toto mundo in abyssum illam foras eiciantur, in qua sunt tenebrae, nemine eas illuminante"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius.4192",
        "title": ". Gregorius.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius.",
        "content": "Assim, por meio da pena, cairá nas trevas exteriores aquele que por sua culpa voluntariamente caiu nas trevas interiores.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Et sic per poenam in tenebras exteriores cadet qui per suam culpam sponte in interiores tenebras decidit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Hieronymus.4193",
        "title": ". Hieronymus.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Hieronymus.",
        "content": "O que é o pranto e o ranger de dentes, já dissemos anteriormente.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Quid autem sit fletus et stridor dentium, supra diximus"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "São João Crisóstomo4194",
        "title": "São João Crisóstomo",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Chrysostomus in Matth.",
        "content": "Observe, porém, que não somente aquele que rouba bens alheios ou pratica o mal é punido com a pena última, mas também aquele que não pratica o bem.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Vide autem quia non solum qui rapit aliena aut qui mala operatur, punitur ultima poena, sed etiam qui bona non facit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": ". Gregorius in Evang.4195",
        "title": ". Gregorius in Evang.",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Gregorius in Evang.",
        "content": "Possuindo, portanto, inteligência, cuide para não permanecer em silêncio; possuindo abundância de bens, não se torne indiferente à misericórdia; possuindo arte pela qual é regido, compartilhe seu uso com o próximo; possuindo lugar para falar, interceda junto ao rico pelos pobres. Pois, por nome de talento, qualquer um será considerado aquele que, mesmo que tenha recebido o mínimo.\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Habens igitur intellectum, curet omnino ne taceat; habens rerum affluentiam, a misericordia non torpescat; habens artem qua regitur, usum illius cum proximo partiatur; habens loquendi locum, apud divitem pro pauperibus intercedat. Talenti enim nomine cuilibet reputabitur quod vel minimum acceperit"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    },
    {
        "id": "Orígenes de Alexandria4196",
        "title": "Orígenes de Alexandria",
        "img_src": "/filhos-de-deus/sao-crisostomo/crisostomo.jpg",
        "href_filho_de_deus": "/filhos-de-deus/sao-crisostomo/",
        "citacao": ". Origenes.",
        "content": "Se, porém, te desagrada o que se diz, se por não ter ensinado, alguém é julgado, lembra-te daquilo que o apóstolo disse: \"Ai de mim, se não evangelizar\".\n",
        "translations": {
            "es": "em desenvolvimento",
            "la": "Si autem displicet tibi quod dicitur, si propter quod non docuit, quis iudicatur, recordare illud apostoli: vae mihi est, si non evangelizavero"
        },
        "source": "https://www.corpusthomisticum.org/cmt21.html#85582"
    }
]